Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: uk_ua

source: Available %s
uk_ua: Наявні варіанти для сутності: %s

source: This is the list of available %s. You may choose some by selecting them in the box below and then clicking the "Choose" arrow between the two boxes.
uk_ua: Це список доступних %s. Ви можете вибрати деякі, вибравши їх в полі нижче, а потім натиснувши "Обрати" стрілку між двома полями.

source: Type into this box to filter down the list of available %s.
uk_ua: Введіть в це поле, щоб відфільтрувати список доступних %s.

source: Filter
uk_ua: Фільтр

source: Choose all
uk_ua: Обрати всі

source: Click to choose all %s at once.
uk_ua: Натисніть, щоб вибрати всі %s відразу.

source: Choose
uk_ua: Обрати

source: Remove
uk_ua: Прибрати

source: Chosen %s
uk_ua: Обрано %s

source: This is the list of chosen %s. You may remove some by selecting them in the box below and then clicking the "Remove" arrow between the two boxes.
uk_ua: Це список обраних %s. Ви можете прибрати деякі, вибравши їх в полі нижче, а потім натиснувши "Прибрати" стрілку між двома полями.

source: Remove all
uk_ua: Прибрати всі

source: Click to remove all chosen %s at once.
uk_ua: Натисніть, щоб видалити всі вибрані %s відразу.

source: %(sel)s of %(cnt)s selected
uk_ua: %(sel)s з %(cnt)s обрано

source: You have unsaved changes on individual editable fields. If you run an action, your unsaved changes will be lost.
uk_ua: У вас є незбережені зміни на окремих редагованих полях. Якщо ви виконаєте цю дію, не збережені зміни будуть втрачені.

source: You have selected an action, but you haven't saved your changes to individual fields yet. Please click OK to save. You'll need to re-run the action.
uk_ua: Ви вибрали дію, але ви не зберегли зміни в окремих редагованих полях.Будь ласка, натисніть кнопку ОК, щоб зберегти.

source: You have selected an action, and you haven't made any changes on individual fields. You're probably looking for the Go button rather than the Save button.
uk_ua: Ви обрали дію, і ви не зробили ніяких змін на окремих полях.

source: Note: You are %s hour ahead of server time.
uk_ua: Примітка: У вас на %s годину більше, ніж час сервера.

source: Note: You are %s hour behind server time.
uk_ua: Примітка: У вас на %s годину менше, ніж час сервера.

source: Now
uk_ua: Зараз

source: Clock
uk_ua: Годинник

source: Choose a time
uk_ua: Обрати час

source: Midnight
uk_ua: Північ

source: 6 a.m.
uk_ua: 6 до обіду

source: Noon
uk_ua: Опівдні

source: Cancel
uk_ua: Відмінити

source: Today
uk_ua: Сьогодні

source: Calendar
uk_ua: Календар

source: Yesterday
uk_ua: Вчора

source: Tomorrow
uk_ua: Завтра

source: January February March April May June July August September October November December
uk_ua: Січень Лютий Березень Квітень Травень Червень Липень Серпень Вересень Жовтень Листопад Грудень

source: S M T W T F S
uk_ua: Нд Пт Вт Ср Чт Пт Сб

source: Show
uk_ua: Показати

source: Hide
uk_ua: Сховати

source: Please enter a valid email address.
uk_ua: Будь ласка, введіть коректну елекртонну пошту

source: Please enter more than
uk_ua: Будь ласка, введіть не менше

source: Please enter less than
uk_ua: Будь ласка, введіть не більше

source: characters
uk_ua: символів

source: Field is empty, please fill it.
uk_ua: Поле порожнє, будь ласка, заповніть його.

source: Please, read the rules, and confirt that you agree to processing of personal data.
uk_ua: Будь ласка, ознайомтесь з правилами, та підтвердіть, що даєте згоду на обробку персональних даних.

source: Please enter a valid phone number
uk_ua: Будь ласка, введіть коректний номер (лише цифри та символи +,(),-).

source: Please enter valid e-mail
uk_ua: Будь ласка, введіть коректну адресу електронної пошти.

source: Password must be equal to the previous
uk_ua: Пароль повинен дорівнювати попередньому.

source: Please enter your first name, middle name, last name, phone, password and condominium
uk_ua: Будь ласка введіть свої особисті дані.

source: Enter date in format: dd/mm/yyyy.
uk_ua: Введіть дату в форматі: дд/мм/рррр.

source: Please use valid status
uk_ua: Будь ласка, введіть коректний статус.

source: The submission has been changed. It has to be saved before you can submit. Click OK to proceed with saving, click cancel to continue editing.
uk_ua: Дані було змінено. Вони повинні бути збережені, перш ніж ви продовжите. Натисніть кнопку ОК для збереження змін / натисніть Скасувати, щоб продовжити редагування.
