Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: previous
uk_ua: Минула

source: next
uk_ua: Наступна

source: area
uk_ua: площа

source: Condominium modules
uk_ua: Модулі ОСББ

source: systems
uk_ua: Управління ОСББ

source: Please enter name, for example: Eugene
uk_ua: Ведіть ваше ім'я, наприклад Євген

source: Please enter last name, for example: Poremchuk
uk_ua: Введіть ваше прізвище, наприклад Поремчук

source: Please enter middle name, fro example: Volodymyrovych
uk_ua: Введіть ім'я по батькові, наприклад Володимирович

source: Please enter your phone, for example: 097 111 22 33
uk_ua: Вкажіть Ваш номер телефону, наприклад 097 111 22 33

source: This field is required.
uk_ua: Це поле обов'язкове

source: City
uk_ua: Місто

source: Chose your city. Use search to find more.
uk_ua: Виберіть ваше місто. Використайте пошук щоб знайти більше.

source: Position
uk_ua: Хто Ви в ОСББ?

source: Chose one of the following
uk_ua: Виберіть одне з запропонованих

source: I read system rules and consent to the processing of personal data.
uk_ua: З правилами порталу ознайомлений і даю згоду на обробку персональних даних

source: Condominium name
uk_ua: Введіть ім'я вашого ОСББ

source: Write condominium legal address
uk_ua: Введіть юридичну адресу ОСББ

source: Name
uk_ua: Ім'я

source: Remove
uk_ua: Видалити

source: Condominium
uk_ua: ОСББ

source: Chose your condominium. Use search to find more.
uk_ua: Виберіть ваше ОСББ. Використайте пошук щоб знайти більше.

source: Search
uk_ua: Пошук

source: Enter text what you search.
uk_ua: Введіть текст, який ви шукаєте

source: Porches count
uk_ua: Кількість під'їздів

source: Floors count
uk_ua: Кількість поверхів

source: Condominium did not find in urls and cookies
uk_ua: Місто не знайдено ні в куках, ні в url.

source: You have not permission to change anything in this condominium!
uk_ua: На жаль, ви не можете переглядати дану сторінку!

source: username
uk_ua: Користувач

source: Enter a valid username. This value may contain only letters, numbers and @/./+/-/_ characters.
uk_ua: Введіть коректне значення 'slug' (системне ім'я), що може містити тільки латинські літери, числа, символи підкреслювання та дефіси.

source: first name
uk_ua: Ім'я

source: last name
uk_ua: Прізвище

source: middle name
uk_ua: По батькові

source: email address
uk_ua: Електронна адреса

source: user phone
uk_ua: Номер телефону

source: user condominium
uk_ua: ОСББ

source: owned
uk_ua: У власності

source: auth user
uk_ua: Користувач

source: city
uk_ua: Місто

source: cities
uk_ua: Лічильники

source: object type
uk_ua: Тип об'єкта

source: object types
uk_ua: Типи об'єктів

source: object registry
uk_ua: Реєстр об'єктів

source: objects registry
uk_ua: Реєстри об'єктів

source: module
uk_ua: Модуль

source: modules
uk_ua: Модулі

source: name condominium
uk_ua: Назва ОСББ

source: slug condominium
uk_ua: Системне ім'я ОСББ

source: condominium constitution
uk_ua: Статут ОСББ або Свідоцтво про реєстрацію

source: legal address
uk_ua: Адреса реєстрації

source: description condominium
uk_ua: Коментар

source: votes condominium
uk_ua: Кількість необхідних голосів:

source: problem condominium
uk_ua: Кількість днів розгляду проблеми:

source: ideas_days condominium
uk_ua: Кількість днів голосування:

source: ideas number condominium
uk_ua: Шаблон номеру ідеї

source: Registration date
uk_ua: Дата реєстрації

source: manager condominium
uk_ua: Голова ОСББ

source: Public ideas
uk_ua: Ідеї

source: Allows by default to view ideas for users from other condominiums
uk_ua: Зробити відкритими за замовчуванням ідеї для користувачів інших ОСББ

source: Public news
uk_ua: Новини

source: Allows by default to view news for users from other condominiums
uk_ua: Зробити відкритими за замовчуванням новини для користувачів інших ОСББ

source: Public polls
uk_ua: Опитування

source: Allows by default to view polls for users from other condominiums
uk_ua: Зробити відкритими за замовчуванням опитування для користувачів інших ОСББ

source: Public problems
uk_ua: Проблеми ОСББ

source: Allows by default to view problems for users from other condominiums
uk_ua: Зробити відкритими за замовчуванням проблеми для користувачів інших ОСББ

source: condominium
uk_ua: Ваш ОСББ

source: condominiums
uk_ua: ОСББ

source: Сhairman
uk_ua: Голова правління

source: Vice-Chairman
uk_ua: Заступник голови правління

source: Secretary
uk_ua: Секретар правління

source: Trustee
uk_ua: Член правління

source: Audit team member
uk_ua: Член ревізійної групи

source: Member
uk_ua: Співвласник

source: Inhabitant
uk_ua: Мешканець

source: user
uk_ua: користувач

source: position
uk_ua: Позиція

source: use
uk_ua: Включити

source: weight
uk_ua: Порядок модуля у меню

source: condominium module
uk_ua: Модуль ОСББ

source: condominium modules
uk_ua: Модулі ОСББ

source: house condominium
uk_ua: ОСББ будинку

source: house name
uk_ua: Назва будинку

source: house address
uk_ua: Адреса

source: house area
uk_ua: Площа будинку

source: house residential area
uk_ua: Житлова площа

source: house entrance count
uk_ua: Кількість виходів

source: house min floors
uk_ua: Мінімальна кількість поверхів

source: house max floors
uk_ua: Максимальна кількість поверхів

source: house residential count
uk_ua: Кількість житлових приміщень

source: house elevators count
uk_ua: Кількість ліфтів

source: object_registry
uk_ua: Реєстр об'єктів

source: house description
uk_ua: Коментар

source: house
uk_ua: Будинок

source: houses
uk_ua: Будинки

source: porch house
uk_ua: Під'їзд

source: porch number
uk_ua: Номер під'їзду

source: porch name
uk_ua: Назва під'їзду

source: porch floors_count
uk_ua: Кількість поверхів

source: porch residential_count
uk_ua: Кількість житлових приміщень

source: porch non_residential_count
uk_ua: Кількість нежитлових приміщень

source: porch lighting_points
uk_ua: Точки освітлення

source: porch elevators_count
uk_ua: Кількість ліфтів

source: porch description
uk_ua: Коментар

source: porch
uk_ua: Під'їзд

source: porches
uk_ua: Під'їзди

source: Porch
uk_ua: Під'їзд

source: floor porch
uk_ua: Під'їзд

source: floor type
uk_ua: тип поверху

source: floor number
uk_ua: Номер поверху

source: floor name
uk_ua: Назва поверху

source: floor residential_count
uk_ua: Кількість житлових приміщень

source: floor non_residential_count
uk_ua: Кількість нежитлових приміщень

source: floor lighting_points
uk_ua: Кількість точок освітлення

source: floor description
uk_ua: Коментар

source: floor
uk_ua: Поверх

source: floors
uk_ua: Поверхи

source: Fl.
uk_ua: Пов.

source: non residential owner
uk_ua: Власник нежитлового приміщення

source: non residental house
uk_ua: Будинок нежитлового приміщення

source: non residental floor
uk_ua: Поверх

source: non residental type
uk_ua: Тип нежитлового приміщення

source: non residential number or name
uk_ua: Номер або назва нежитлового приміщення

source: non residental area
uk_ua: Площа нежитлового приміщення

source: non residental description
uk_ua: Коментар

source: condominium non residential premise
uk_ua: Нежитлова площа

source: condominium non residential premises
uk_ua: Нежитлові площі

source: residential owner
uk_ua: Власник житлового приміщення

source: residental house
uk_ua: Будинок

source: residental floor
uk_ua: Поверх

source: residental type
uk_ua: Тип житлового приміщення

source: residential number or name
uk_ua: Номер або назва житлового приміщення

source: residental area
uk_ua: Площа приміщення

source: residental residential area
uk_ua: Житлова площа приміщення

source: residental heating area
uk_ua: Площа обігріву

source: residental rooms count
uk_ua: Кількість кімнат

source: residental residents_count
uk_ua: Кількість жителів

source: residental pets count
uk_ua: Кількість домашніх тварин

source: residental description
uk_ua: Коментар

source: condominium residential premise
uk_ua: Житлова площа

source: condominium residential premises
uk_ua: Житлові площі

source: service
uk_ua: Послуга

source: services
uk_ua: Послуги

source: start value
uk_ua: Початкове значення

source: utilities
uk_ua: Лічильники

source: common area type
uk_ua: Тип місця громадського користування

source: common area-area
uk_ua: Площа місця громадського користування

source: common area description
uk_ua: Коментар

source: Common area
uk_ua: Місця громадського користування

source: Common Areas
uk_ua: Місця громадського користування

source: infrastructure type
uk_ua: Тип об'єкта

source: infrastructure area
uk_ua: Площа об'єкта

source: infrastructure description
uk_ua: Коментар

source: infrastructure
uk_ua: Об'єкт додактової інфраструктури

source: infrastructures
uk_ua: Об'єкти додаткової інфраструктури

source: Page
uk_ua: Сторінка

source: Pages
uk_ua: Сторінки

source: Tariffs
uk_ua: Тарифи

source: Debtors
uk_ua: Боржники

source: Our masters
uk_ua: Наші майстри

source: Our contacts
uk_ua: Наші контакти

source: Base users forum
uk_ua: Загальний форум мешканців

source: Basic forum for our Condominium.
uk_ua: Базовий форум для даного ОСББ.

source: %(name_plural)s are not created yet
uk_ua: %(name_plural)s ще не створені

source: Add %s
uk_ua: Додати %s

source: Change %s
uk_ua: Змінити %s

source: Add %(name)s
uk_ua: Додати %(name)s

source: Add another %(verbose_name)s
uk_ua: Додати ще %(verbose_name)s

source: Add
uk_ua: Додати

source: Change
uk_ua: Змінити

source: Additional
uk_ua: Додаткові матеріали

source: People
uk_ua: Мої сусіди

source: Search In
uk_ua: Пошук у категорії

source: The groups this user belongs to. A user will get all permissions granted to each of their groups.
uk_ua: Групи, до яких користувач може належати. Користувач отримає всі дозволи, надані кожною з обраних груп.

source: Hold down "Control", or "Command" on a Mac, to select more than one.
uk_ua: Затисніть "Control", щоб обрати більше одного пункту.

source: Problems
uk_ua: Проблеми ОСББ

source: Documents
uk_ua: Документи ОСББ

source: You have signed out.
uk_ua: Ви успішно вийшли з системи.

source: Problems Create
uk_ua: Подати заявку

source: General
uk_ua: Загальна інформація

source: Basement
uk_ua: Підвальний

source: Pedimential
uk_ua: Цокольний

source: Common
uk_ua: Звичайний

source: Mansard
uk_ua: Мансарда

source: Penthouse
uk_ua: Пентхаус

source: Semi-basement
uk_ua: Цокольний

source: Office
uk_ua: Офіс

source: Boiler Room
uk_ua: Бойлерна

source: District heating substation
uk_ua: Теплопункт

source: Store
uk_ua: Магазин

source: Pantry
uk_ua: Кладовка

source: Concierges Room
uk_ua: Кімната конс’єржів

source: Flat
uk_ua: Квартира

source: Studio flat
uk_ua: Студіо

source: Room
uk_ua: Кімната

source: Hotel room
uk_ua: Готельний номер

source: Stairwell
uk_ua: Сходова клітка

source: Veranda
uk_ua: Ганок

source: Elevator hall
uk_ua: Ліфтовий хол

source: Common hallway
uk_ua: Загальний коридор

source: House territory
uk_ua: Прибудинкова територія

source: Fence
uk_ua: Паркан

source: Gate / barrier
uk_ua: Ворота / шлагбаум

source: Footpaths
uk_ua: Пішохідні доріжки

source: Access roads
uk_ua: Під’їздні шляхи

source: The lawn / green area
uk_ua: Газон /зелена зона

source: Playground
uk_ua: Дитячий майданчик

source: Garage
uk_ua: Гараж

source: Outdoor gym
uk_ua: Спортивний майданчик

source: Jan
uk_ua: Січ

source: Feb
uk_ua: Лют

source: Mar
uk_ua: Бер

source: Apr
uk_ua: Квіт

source: May
uk_ua: Трав

source: Jun
uk_ua: Чер

source: Jul
uk_ua: Сер

source: Aug
uk_ua: Лип

source: Sep
uk_ua: Вер

source: Oct
uk_ua: Жов

source: Nov
uk_ua: Лис

source: Dec
uk_ua: Груд

source: English
uk_ua: Англійська мова

source: Ukrainian
uk_ua: Українська мова

source: Russian
uk_ua: Російська мова

source: Dutch
uk_ua: Датська мова

source: OUR_OSBB
uk_ua: Розумне ОСББ. Адміністрування

source: Unsupported file extension.
uk_ua: Недопустиме розширення файлу.

source: This reference on module is wrong or module is not exists.
uk_ua: Неправильно вказане посилання на модуль, або такого модуля не існує.

source: Access not allowed
uk_ua: Доступ заборонено

source: This object is not exist.
uk_ua: Такого об'єкта неіснує

source: Warning. Next modules will be public: {ideas} {news} {problems} {polls} You can change it in admin page.
uk_ua: Зверніть увагу! Наступні модулі будуть публічними за замовуванням: {ideas} {news} {problems} {polls} Ви можете змінити це в панелі адміністратора.

source: Ideas
uk_ua: Ідеї

source: News
uk_ua: Новини

source: Polls
uk_ua: Опитування

source: Access denied!
uk_ua: Доступ заборонено

source: Error 403
uk_ua: Помилка 403

source: Access denied. Return to the
uk_ua: Доступ заборонено. Повернутись на

source: home page
uk_ua: головну сторінку

source: Information is absent
uk_ua: Інформація відсутня

source: Uppps. Page not found
uk_ua: Отакої ! Сторінка не знайдена

source: Maybe the link does not correct
uk_ua: Певно посилання за яким Ви перейшли не правильне.

source: You can
uk_ua: Ви можете

source: go to
uk_ua: перейти на

source: If you need help - below is chat
uk_ua: Якщо Вам потрібна допомога - знизу є чат

source: Server error
uk_ua: Помилка сервера

source: Error
uk_ua: Помилка

source: Internal Server Error
uk_ua: Внутрішня помилка серверу

source: Please contact to the manager by the email
uk_ua: Зверніться будь ласка до адміністратора по електронній пошті

source: About project
uk_ua: Про проект. Інформаційна система "Розумне ОСББ".

source: About us
uk_ua: Про нас

source: Smart "OSBB"
uk_ua: "Розумне ОСББ"

source: web-service that implemented conception "Smart condominium" in IT part. It provides tools for optimization process of sefl-government at the level of your home. "Smart Condominium" designed as microservices, therefore it is easy to use in any condominium..
uk_ua: – веб-сервіс, що реалізує концепцію «Smart City» в частині ІТ та надає інструменти для оптимізації процесів самоврядування та боротьби з корупцією на рівні вашого будинку. «Розумне ОСББ» створено по принципу «мікросервісів», тому він легко підлаштовується під будь-який ОСББ.

source: Developers of this web-service have practical experience with designed web-services to reform the management of cities
uk_ua: Розробники веб-сервісу «Розумне ОСББ» мають практичний досвід із розробки веб-сервісів для реформування управління містом у частині об’єднання зусиль влади і громади міста.

source: When creating a product, our team put these priorities
uk_ua: При створенні продукту, наша команда ставила наступні пріоритети

source: User-friendly and intuitive interface
uk_ua: Зручний та інтуїтивно зрозумілий інтерфейс

source: Multifunctional
uk_ua: Багатофункціональність

source: Consolidation of services and tools
uk_ua: Консолідованість послуг та інструментів

source: Ability to install additional modules
uk_ua: Можливість встановлення додаткових модулів

source: Distribution the access permissions depending on the position
uk_ua: Розподілення доступу до модулів в залежності від посади

source: Project team
uk_ua: Команда проекту

source: Poremchuk Eugene
uk_ua: Євгеній Поремчук

source: Developer, Teamlead at "30th Meridian" and founder
uk_ua: Програміст, Teamlead в "30th Meridian" та засновник

source: Rozumne Misto
uk_ua: Розумне Місто

source: Vladimir Kashporov
uk_ua: Володимир Кашпоров

source: The senior partner of "Law firm "Kashporov & Partners"
uk_ua: Старший партнер в "Юридична фірма "Кашпоров і Партнери""

source: Management
uk_ua: Управління

source: Home
uk_ua: Головна

source: You have unsaved changes
uk_ua: Ви маєте не збережені зміни

source: Add:
uk_ua: Додати:

source: tools
uk_ua: Інструменти

source: History
uk_ua: Історія

source: View on site
uk_ua: Останні користувачі

source: Please correct the error below.
uk_ua: Будь ласка, виправте помилку нижче

source: Please correct the errors below.
uk_ua: Будь ласка, виправте помилку нижче

source: Add: %(name)s
uk_ua: Додати: %(name)s

source: Nothing found
uk_ua: Нічогo не знайдено

source: Reset search and filters
uk_ua: Скинути фільтри пошуку

source: Sorting priority: %(priority_number)s
uk_ua: Пріоритет сортування: %(priority_number)s

source: Toggle sorting
uk_ua: Сортувати в іншому напрямку

source: Remove from sorting
uk_ua: Видалити з сортування

source: Delete multiple objects
uk_ua: Видалити кілька об'єктів

source: Deleting the selected %(objects_name)s would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
uk_ua: Видалення обраних %(objects_name)s вимагатиме видалення пов'язаних об'єктів, але ваш обліковий запис не має прав для видалення таких типів об'єктів:

source: Deleting the selected %(objects_name)s would require deleting the following protected related objects:
uk_ua: Видалення обраних %(objects_name)s вимагатиме видалення наступних захищених пов'язаних об'єктів:

source: Confirm deletion
uk_ua: Підтвердіть видалення

source: Are you sure you want to delete the selected %(objects_name)s? All of the following objects and their related items will be deleted:
uk_ua: Ви впевнені, що хочете видалити вибрані %(objects_name)s? Всі вказані об'єкти та пов'язані з ними елементи будуть видалені:

source: Yes, I'm sure
uk_ua: Так, я впевнений

source: And all subscribes and messages what related with it newsletter
uk_ua: Також всі підписки та листи пов'язані з цим розсиланням

source: Published
uk_ua: Опубліковано

source: Not Published
uk_ua: Не опубліковано

source: Informations about condominium
uk_ua: Інформація ОСББ

source: Informations about activity in your condominium
uk_ua: Інформація про активність у вашому ОСББ.

source: Last users on site
uk_ua: Останні користувачі на сайті

source: Information about users is absent
uk_ua: Інформація про користувачів відсутня

source: Total
uk_ua: Всього

source: Last news
uk_ua: Останні новини

source: Absent
uk_ua: Відсутні

source: Last ideas
uk_ua: Останні ідеї

source: Condominiums where you are manager
uk_ua: ОСББ, в яких ви є менеджером

source: Help with Condominium
uk_ua: Допомога по ОСББ

source: Service in development and filling
uk_ua: Сервіс в процесі розробки та наповнення.

source: How create news?
uk_ua: Як створити новину?

source: To the manual
uk_ua: Перейти до інструкції

source: How give to the user the permissions of manager?
uk_ua: Як надати користувачу права менеджера?

source: How add ideas?
uk_ua: Як додати ідеї?

source: How add problems?
uk_ua: Як додати проблеми?

source: Issues that need consideration
uk_ua: Проблеми, що потребують розгляду

source: Click on the issue to go to manage page of it
uk_ua: Натисніть на проблему, щоб перейти на сторінку керування нею

source: Title
uk_ua: Назва

source: Create date
uk_ua: Дата створення

source: User
uk_ua: Користувач

source: Ideas that need consideration
uk_ua: Ідеї, що потребують розгляду

source: Click on the idea to go to manage page of it
uk_ua: Натисніть на ідею, щоб перейти на сторінку керування нею

source: Electronic social space for residents of condominiums.
uk_ua: Електронний соціальний простір для мешканців ОСББ.

source: Startpage
uk_ua: Початкова

source: My Account
uk_ua: Мій кабінет

source: My Condominium
uk_ua: Моє ОСББ

source: Info
uk_ua: Інформація

source: Search message
uk_ua: Пошук по вашому ОСББ

source: Logout
uk_ua: Вийти

source: Login
uk_ua: Увійти

source: SignUp
uk_ua: Реєстрація

source: You have no residential premise for condominium
uk_ua: У вас немає жодного житлового приміщення для ОСББ

source: Go to profile
uk_ua: Перейти до профілю

source: Help with site
uk_ua: Допомога по сайту

source: About our project
uk_ua: Про проект

source: Contacts
uk_ua: Наші контакти

source: Instructions
uk_ua: Інструкції

source: Select exists
uk_ua: Вибрати існуюче ОСББ:

source: Create new
uk_ua: Створити нове ОСББ:

source: Configure data openness of your condominium for users from other condminiums and unregistered users!
uk_ua: Налаштуйте відкритість даних вашого ОСББ для користувачів інших ОСББ та незареєстрованих користувачів

source: Publicity settings
uk_ua: Налаштування відкритості інформації

source: Choose which modules can watch users from other condominiums:
uk_ua: Модулі, які за замовчуванням будуть відкритими для перегляду користувачам інших ОСББ та анонімним користувачам:

source: Supported file extensions:
uk_ua: Допустимі розширення файлу:

source: Submit
uk_ua: Підтвердити

source: Please wait ...
uk_ua: Зачекайте будь ласка ...

source: No results matched
uk_ua: Нічогo не знайдено

source: How to contact with team of "Smart OSBB"
uk_ua: Зв'язок з командою "Розумного ОСББ"

source: We work
uk_ua: Працюємо

source: Phone
uk_ua: Номер телефону

source: Email
uk_ua: Електронна пошта

source: Do you want to delete this premise?
uk_ua: Ви дійсно хочете видалити дане приміщення?

source: Yes
uk_ua: Так

source: No
uk_ua: Ні

source: Information system "Smart OSBB"
uk_ua: Інформаційна мистема "Розумне ОСББ"

source: If you do not understand the causes of errors
uk_ua: Якщо вам не зрозумілі причини помилки

source: please write to the chat of support or mail:
uk_ua: зверніться в чат підтримки або на пошту:

source: Navigation
uk_ua: Навігація

source: Menu
uk_ua: Меню

source: Services
uk_ua: Послуги

source: Portfolio
uk_ua: Портфоліо

source: Your possibility to manage your home
uk_ua: Ваша можливість управляти своїм будинком

source: LogIn
uk_ua: Увійти

source: Register
uk_ua: Реєстрація

source: We are a team of developers and analysts. Our aim make more comfortable life for residents of homes
uk_ua: Ми команда розробників та аналітиків, мета яких зробити життя мешканців будинків комфортнішим

source: What do we propose?
uk_ua: Що ми пропонуємо?

source: Our services
uk_ua: Наші послуги

source: Condominum page
uk_ua: Введіть назву вашого ОСББ

source: Activists of your condominium create page of your association
uk_ua: Активісти вашого ОСББ створюють сторінку вашого об'єднання

source: Manager of Condominium
uk_ua: Менеджери сторінки

source: Administrator of condominium page appoints managers of page for publishing materials of manager, audit groups and activists
uk_ua: Адміністратор сторінки ОСББ призначає менеджерів сторінок для публікації матеріалів правління, управляючого, ревізійної групи та активістів

source: Discussions
uk_ua: Обговорення

source: Talk over ideas and problems online. You can add items to solve problems and watch for their solving.
uk_ua: Обговорюйте проблеми та ідеї онлайн. Подавайте заявки на обслуговування та вирішення проблем та слідкуйте за їх вирішенням

source: Utilities
uk_ua: Комунальні послуги

source: You can pay utility bills online through our product
uk_ua: Ви маєте можливість сплачувати комунальні послуги онлайн через наш продукт

source: Login page
uk_ua: Сторінка входу

source: Start page
uk_ua: Початкова сторінка

source: User profile
uk_ua: Профіль користувача

source: OSBB profile
uk_ua: Профіль ОСББ

source: Administration panel
uk_ua: Панель адміністрування

source: Edit
uk_ua: Редагування

source: Create new condominium or register in some existing condominium
uk_ua: Створення сторінки нового або реєстрація на сторінці існуючого ОСББ

source: Join
uk_ua: Приєднатися

source: How contact with us
uk_ua: Як з нами зв'язатись

source: You can call us or send a letter to the email
uk_ua: Можете зателефонувати нам, або надіслати лист на пошту

source: Instructions for service "Smart Condominium"!
uk_ua: Інструкції для сервісу "Розумне ОСББ"

source: Short instruction for user
uk_ua: Коротка інструкція користувача

source: Full instruction for user
uk_ua: Повна інструкція користувача

source: Short instruction for administrator
uk_ua: Коротка інструкція адміністратора

source: Full instruction for administrator
uk_ua: Повна інструкція адміністратора

source: My neighbors
uk_ua: Мої сусіди

source: My neighbors in Condominium
uk_ua: Мої сусіди по ОСББ

source: Full Name
uk_ua: ПІБ

source: flat
uk_ua: кв.

source: Undefined
uk_ua: Не вказано
