Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Confirm your email
uk_ua: Підтвердіть вашу електоронну пошту

source: You need to go to your mailbox and click on the link in the email what we sent
uk_ua: Вам потрібно перейти у свою поштову скриньку і натиснути на посилання у листі, який ми Вам надіслали

source: Users with unconfirmed email-addresses can not participate in the vote or add material
uk_ua: Користувачі з непідтвердженими email-адресами не можуть приймати участь в голосуванні, або додавати матеріал

source: Return to home
uk_ua: Повернутись на головну

source: Last name
uk_ua: Прізвище

source: First name
uk_ua: Ім'я

source: Middle name
uk_ua: По батькові

source: Residential premise
uk_ua: Житлове приміщення

source: Number
uk_ua: Номер

source: Area
uk_ua: Площа

source: Residents
uk_ua: Жителі

source: m
uk_ua: м

source: Non residential premise
uk_ua: Нежитлове приміщення

source: Engineering service
uk_ua: Послуги

source: Service
uk_ua: Послуга

source: Value
uk_ua: Значення

source: Search by category (Show/Hide)
uk_ua: Пошук по категоріях (Показати/ Приховати)

source: Results for
uk_ua: Результат за запитом

source: No results found.
uk_ua: Нічогo не знайдено

source: Previous
uk_ua: Повернутись

source: Next
uk_ua: Далі

source: Conversations
uk_ua: Бесіда

source: Permissions of forum
uk_ua: Права

source: Tracking
uk_ua: Відстеження

source: Help
uk_ua: Допомога

source: Home Page
uk_ua: Головна сторінка

source: Last news in codominium
uk_ua: Останні новини ОСББ

source: Read all news
uk_ua: Читати усі новини

source: Last active ideas
uk_ua: Останні ідеї мешканців, що збирають голоси

source: Picture
uk_ua: Ілюстрація

source: Text
uk_ua: Суть ідеї

source: Signatures
uk_ua: Підписів

source: Last polls
uk_ua: Останні опитування

source: Date of start
uk_ua: Старт опитування

source: Date of end
uk_ua: Кінець опитування

source: Count of votes
uk_ua: Голосів зібрано

source: Status
uk_ua: Статус

source: Voting continues
uk_ua: Іде голосування

source: In archive
uk_ua: Архівний

source: Last problems
uk_ua: Останні проблеми ОСББ

source: Item
uk_ua: Заявка

source: Time to react
uk_ua: Залишилось на реакцію

source: days
uk_ua: днів

source: View all problems
uk_ua: Переглянути усі проблеми

source: Last topics on forums
uk_ua: Останні теми на форумах

source: Forum
uk_ua: Форум

source: Topic title
uk_ua: Назва теми

source: Count of publications
uk_ua: Кількість публікацій

source: Date of the last publications in topic
uk_ua: Дата останньої публікації в темі

source: View all forums
uk_ua: Переглянути всі форуми

source: This condominium has not any content!
uk_ua: В даному ОСББ ще немає створеного контенту

source: Go to filling information about condominium
uk_ua: Перейдіть до наповнення ОСББ інформацією

source: Do one of the below steps
uk_ua: Виконайте один з кроків нижче

source: Add news to your condominium
uk_ua: Додати новини вашого ОСББ

source: Go to adding
uk_ua: Перейти до додавання

source: Fill pages: Contacts, tariffs etc.
uk_ua: Заповнити сторінки: Контакти, Тарифи тощо

source: Go to filling
uk_ua: Перейти до заповнення

source: Add forum topic
uk_ua: Додати тему на форумі

source: Add poll to your condominium
uk_ua: Додати опитування

source: Thank you for register your condominium
uk_ua: Дякуємо Вам за реєстрацію ОСББ

source: Now you are manager, your next step
uk_ua: Ви тепер менеджер цього ОСББ. Ваш наступний крок

source: Create new house
uk_ua: Створення нового будинку

source: Thank you for registration
uk_ua: Дякуємо Вам за реєстрацію

source: In this condominium is not created content yet
uk_ua: В даному ОСББ ще немає створеного контенту
