Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: modules/photologue/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: The following photo does not belong to the same site(s) as the gallery, so will never be displayed: %(photo_list)s.
uk_ua: Вибране фото не належать до тогож сайту що і галерея, тому ніколи не будуть відображатися: %(photo_list)s.

source: The gallery has been successfully added to %(site)s
uk_ua: Галарея була успішно додані до %(site)s

source: Add selected galleries to the current site
uk_ua: Дадати вибрані галереї

source: The gallery has been successfully removed from %(site)s
uk_ua: Галарея була успішно видалена

source: Remove selected galleries from the current site
uk_ua: Видалити вибрані галереї

source: All photos in gallery %(galleries)s have been successfully added to %(site)s
uk_ua: Всі фото в галереї %(galleries)s були успішно додані до %(site)s

source: Add all photos of selected galleries to the current site
uk_ua: Дадати всі фото вибраної галереї

source: All photos in gallery %(galleries)s have been successfully removed from %(site)s
uk_ua: Всі фото в галереї %(galleries)s були успішно видалені

source: Remove all photos in selected galleries from the current site
uk_ua: Видалити всі фото вибраних галерей

source: The photo has been successfully added to %(site)s
uk_ua: Фото було успішно додано до %(site)s

source: Add selected photos to the current site
uk_ua: Дадати вибрані фото

source: The photo has been successfully removed from %(site)s
uk_ua: Фото було успішно видалено з %(site)s

source: Remove selected photos from the current site
uk_ua: Видалити вибрані фото

source: Upload a zip archive of photos
uk_ua: Завантажити архів фотографій

source: Adjustments
uk_ua: Вирівнювання

source: Reflection
uk_ua: Відбиття

source: Transpose
uk_ua: Перенести

source: Enhancements
uk_ua: Удосконалення

source: Photologue
uk_ua: Фотогалерея

source: Title
uk_ua: Назва

source: Gallery
uk_ua: Галерея

source: Select a gallery to add these images to. Leave this empty to create a new gallery from the supplied title.
uk_ua: Вибепіть галерею щоб дадати фото. Залишиту порожньою щоб створити нову галерею

source: Caption
uk_ua: Заголовок

source: Caption will be added to all photos.
uk_ua: Заговок буде додано до всіх фотографій

source: Description
uk_ua: Опис

source: A description of this Gallery. Only required for new galleries.
uk_ua: Опис галереї. Необхідний лише для нових галерей

source: Is public
uk_ua: Опубліковано

source: Uncheck this to make the uploaded gallery and included photographs private.
uk_ua: натисніть щоб зробити завантажені галереї з фотографіями приватними

source: A gallery with that title already exists.
uk_ua: Галерея з такою назвою вже існує

source: Select an existing gallery, or enter a title for a new gallery.
uk_ua: Виберіть галерею, або введіть назву щоб створити нову

source: The photos have been added to gallery "{0}".
uk_ua: Фотографії були додані до галереї "{0}".

source: Very Low
uk_ua: Дуже Мало

source: Low
uk_ua: Низький

source: Medium-Low
uk_ua: Середній-низький

source: Medium
uk_ua: Середній

source: Medium-High
uk_ua: Середній-високий

source: High
uk_ua: Високий

source: Very High
uk_ua: Дуже високий

source: Top
uk_ua: Верх

source: Right
uk_ua: Право

source: Bottom
uk_ua: Низ

source: Left
uk_ua: Ліво

source: Center (Default)
uk_ua: Центр (за замовчуванням)

source: Flip left to right
uk_ua: Перевернути зліва направо

source: Flip top to bottom
uk_ua: Перевернути зверху вниз

source: Rotate 90 degrees counter-clockwise
uk_ua: Повернути на 90 градусів проти годинникової стрілки

source: Rotate 90 degrees clockwise
uk_ua: Повернути на 90 градусів за годинниковою стрілкою

source: Rotate 180 degrees
uk_ua: Повернути на 180 градусів

source: Tile
uk_ua: Назва

source: Scale
uk_ua: Масштаб

source: Chain multiple filters using the following pattern "FILTER_ONE->FILTER_TWO->FILTER_THREE". Image filters will be applied in order. The following filters are available: %s.
uk_ua: Для використання кількох фільтрів використайте наступний шаблон "FILTER_ONE->FILTER_TWO->FILTER_THREE". Фільтри будуть застосовані по порядку. Доступні фільтри: %s

source: date published
uk_ua: дата публікації

source: title
uk_ua: Назва

source: title slug
uk_ua: Коротка назва

source: A "slug" is a unique URL-friendly title for an object.
uk_ua: "slug" це унікальна URL-прийнятна назва об'єкту.

source: description
uk_ua: Опис

source: is public
uk_ua: Опубліковано

source: Public galleries will be displayed in the default views.
uk_ua: Публічні галереї будуть відображатися на початкових сторінках

source: photos
uk_ua: фотографії

source: sites
uk_ua: сайти

source: gallery
uk_ua: галерея

source: galleries
uk_ua: галереї

source: count
uk_ua: рахунок

source: image
uk_ua: зображення

source: date taken
uk_ua: дата прийняття

source: Date image was taken; is obtained from the image EXIF data.
uk_ua: Дата прийняття зображення зайнята

source: view count
uk_ua: преглянути рахунок

source: crop from
uk_ua: обрізати з

source: effect
uk_ua: ефект

source: An "admin_thumbnail" photo size has not been defined.
uk_ua: "admin_thumbnail" розмір фото не вказано.

source: Thumbnail
uk_ua: Мініатюра

source: slug
uk_ua: коротка назва

source: caption
uk_ua: заговок

source: date added
uk_ua: Дата створення

source: Public photographs will be displayed in the default views.
uk_ua: Публічні фотографії булуть відображатися на початковій сторінці

source: photo
uk_ua: фото

source: name
uk_ua: ім'я

source: rotate or flip
uk_ua: повернути або перевернути

source: color
uk_ua: колір

source: A factor of 0.0 gives a black and white image, a factor of 1.0 gives the original image.
uk_ua: Значення 0.0 дає чорне і біле зображення, значення 1.0 дає оригінал зображення

source: brightness
uk_ua: яскравість

source: A factor of 0.0 gives a black image, a factor of 1.0 gives the original image.
uk_ua: Значення 0.0 дає чорне зображення, значення 1.0 дає оригінал зображення

source: contrast
uk_ua: контраст

source: A factor of 0.0 gives a solid grey image, a factor of 1.0 gives the original image.
uk_ua: Значення 0.0 дає тверде сіре зображення, значення 1.0 дає оригінал зображення

source: sharpness
uk_ua: різкість

source: A factor of 0.0 gives a blurred image, a factor of 1.0 gives the original image.
uk_ua: Значення 0,0 дає розмите сіре зображення, значення 1,0 дає оригінал зображення

source: filters
uk_ua: фільтри

source: size
uk_ua: розмір

source: The height of the reflection as a percentage of the orignal image. A factor of 0.0 adds no reflection, a factor of 1.0 adds a reflection equal to the height of the orignal image.
uk_ua: Висота відбиття у відсотках від вихідного зображення. Значення 0.0 не додає відбиття, значення 1.0 додає відбиття рівне висоті оригінального зображення

source: strength
uk_ua: сила

source: The initial opacity of the reflection gradient.
uk_ua: Початкова прозорість градієнта відбиття

source: The background color of the reflection gradient. Set this to match the background color of your page.
uk_ua: Фоновий колір градієнту відбиття. Всановіть відповідний до фонового кольору вашої сторінки

source: photo effect
uk_ua: ефект фото

source: photo effects
uk_ua: ефекти фото

source: style
uk_ua: стиль

source: opacity
uk_ua: прозорість

source: The opacity of the overlay.
uk_ua: Прозорість накладення

source: watermark
uk_ua: Водяний знак

source: watermarks
uk_ua: Водяні знаки

source: Photo size name should contain only letters, numbers and underscores. Examples: "thumbnail", "display", "small", "main_page_widget".
uk_ua: Ім'я розміру фото має включати лише букви, числа, і нижні підкресленняПриклади: "thumbnail", "display", "small", "main_page_widget".

source: width
uk_ua: ширина

source: If width is set to "0" the image will be scaled to the supplied height.
uk_ua: Якщо ширина 0 то зображення буде масштабоване до вказаної висоти

source: height
uk_ua: висота

source: If height is set to "0" the image will be scaled to the supplied width
uk_ua: Якщо висота 0 то зображення буде масштабоване до вказаної ширини

source: quality
uk_ua: якість

source: JPEG image quality.
uk_ua: якість JPEG зображення

source: upscale images?
uk_ua: висококласні зображення?

source: If selected the image will be scaled up if necessary to fit the supplied dimensions. Cropped sizes will be upscaled regardless of this setting.
uk_ua: Якщо позначено, зображення при необхідності буде масшатубватися щоб відповідати необхідномуРозмір обрізання буде підвищуватись незалежно від цього параметра

source: crop to fit?
uk_ua: Обрізати автоматично?

source: If selected the image will be scaled and cropped to fit the supplied dimensions.
uk_ua: Якщо позначено, зображення при необхідності буде масшатубватися щоб відповідати необхідному

source: pre-cache?
uk_ua: попередньо кешувати?

source: If selected this photo size will be pre-cached as photos are added.
uk_ua: Якщо позначено, розмір фото буде попередньо кешуватися коли додаються фото

source: increment view count?
uk_ua: збільшити кількість переглядів?

source: If selected the image's "view_count" will be incremented when this photo size is displayed.
uk_ua: Якщо позначено, зображення "view_count" буде збільшено при відображенні розміру фото

source: watermark image
uk_ua: Водяний знак зображення

source: photo size
uk_ua: Розмір фото

source: photo sizes
uk_ua: Розміри фото

source: Upload a zip archive
uk_ua: Завантажити zip архів

source: Home
uk_ua: Дім

source: Upload
uk_ua: Завантажити

source: Please correct the error below.
uk_ua: Будь-ласка виправте помилки нижче

source: Please correct the errors below.
uk_ua: Будь-ласка виправте помилки нижче

source: Latest photo galleries
uk_ua: Останні фотогалереї

source: No galleries were found
uk_ua: Жодної галереї не знайдено

source: Galleries for %(show_day)s
uk_ua: Галереї за %(show_day)s

source: No galleries were found.
uk_ua: Жодної галереї не знайдено

source: View all galleries for month
uk_ua: Переглянути всі галереї за місяць

source: Galleries for %(show_month)s
uk_ua: Галереъ за %(show_month)s місяць

source: Filter by day
uk_ua: Фільтрувати за днями

source: View all galleries for year
uk_ua: Переглянути всі галереї за рік

source: Galleries for %(show_year)s
uk_ua: Галереї за %(show_year)s рік

source: Filter by month
uk_ua: Фільтрувати за місяцем

source: View all galleries
uk_ua: Переглянути всі галереї

source: Published
uk_ua: Опубліковано

source: All galleries
uk_ua: Всі галереї

source: Previous
uk_ua: Попередній

source: page %(page_number)s of %(total_pages)s
uk_ua: сторінка %(page_number)s з %(total_pages)s

source: Next
uk_ua: Наступний

source: Latest photos
uk_ua: Останні фото

source: Filter by year
uk_ua: Фільтрувати за роком

source: No photos were found
uk_ua: Жодного фото не було знайдено

source: Photos for %(show_day)s
uk_ua: Фото за %(show_day)s

source: View all photos for month
uk_ua: Переглянути всі фото за місяць

source: Photos for %(show_month)s
uk_ua: Фото за %(show_month)s місяць

source: View all photos for year
uk_ua: Переглянути всі фото за рік

source: Photos for %(show_year)s
uk_ua: Фотографії за %(show_year)s рік

source: View all photos
uk_ua: Преглянути всі фото

source: All photos
uk_ua: Всі фото
