Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: applications/ideas/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: General
uk_ua: Загальна інформація

source: Activities
uk_ua: Активності

source: Author
uk_ua: Автор:

source: Count of Voices
uk_ua: Кількість голосів

source: idea create_date
uk_ua: Дата створення

source: created
uk_ua: Дата створення

source: List
uk_ua: Список

source: Add idea
uk_ua: Додати ідею

source: Archive
uk_ua: Архів

source: Ideas
uk_ua: Ідеї

source: Enter idea title
uk_ua: Введіть назву ідеї

source: Please enter description of raised idea and give arguments why this idea should be satisfied (max: 1000 characters)
uk_ua: Розгорнуто опишіть підняте питання, приведіть аргументи,чому саме ця ідея має бути задоволена (максимально 1000 символів)

source: Choose picture
uk_ua: Оберіть зображення

source: idea text
uk_ua: Зміст

source: idea resolution
uk_ua: Рішення

source: idea title
uk_ua: Назва

source: idea image
uk_ua: Зображення

source: idea status
uk_ua: Статус

source: idea owner_user
uk_ua: Власник

source: idea condominium
uk_ua: ОСББ

source: idea when_approve
uk_ua: Коли затверджена

source: idea anonymous
uk_ua: Анонімно

source: Public
uk_ua: Публічність

source: Allows to view idea for users from other condominiums
uk_ua: Дозволити переглядати ідею користувачам інших ОСББ або анонімним користувачам.

source: Idea
uk_ua: Ідея

source: activity datatime
uk_ua: Дата активності

source: activity activity
uk_ua: Назва активності

source: activity user
uk_ua: Користувач

source: activity ip
uk_ua: IP

source: activity idea
uk_ua: Ідея

source: Activity
uk_ua: Активність

source: status title
uk_ua: Назва статусу

source: Status
uk_ua: Статус

source: Statuses
uk_ua: Статуси

source: Voice idea
uk_ua: Голос

source: Voice user
uk_ua: Користувач

source: Voice block
uk_ua: Заблоковано

source: Voice created
uk_ua: Дата створення

source: Voice ip
uk_ua: ІР

source: Voice
uk_ua: Голос

source: Voices
uk_ua: Голоси

source: Add idea. Information system 'Smart OSBB'
uk_ua: Додати свою ідею. Інформаційна система "Розумне ОСББ"

source: Add idea for your OSBB
uk_ua: Додати ідею для свого ОСББ

source: Main page
uk_ua: Головна

source: List of ideas
uk_ua: Список ідей

source: Add own idea
uk_ua: Додати свою ідею

source: Idea title
uk_ua: Назва ідеї

source: Idea description
uk_ua: Опис ідеї

source: Illustration for idea
uk_ua: Ілюстрація до ідеї

source: read
uk_ua: з

source: rules
uk_ua: правилами

source: of ideas and consent to the processing of personal data
uk_ua: ідей ознайомлений(на) та даю згоду на обробку персональних даних

source: Submit idea!
uk_ua: Відправити ідею!

source: Help for the module "Ideas"
uk_ua: Допомога по модулю "Ідеї"

source: How does create idea?
uk_ua: Як створити ідею?

source: To create idea user must:
uk_ua: Для того, щоб створити ідею, користувачу необхідно:

source: register on the web portal
uk_ua: зареєструватися на веб-порталі;

source: In the sidebar choose "Ideas" then "Add idea"
uk_ua: в лівому меню «Ідеї» обрати «Додати ідею»

source: Fill all these fields
uk_ua: заповнити всі поля та нажати на кнопку «Відправити»:

source: Text substantiation ideas
uk_ua: Текст-обгрунтування ідеї

source: Requirements to authorities
uk_ua: Вимоги до органів влади

source: Load picture
uk_ua: Кнопка завантаження зображення

source: Confirm that you agree with the processing of your personal data
uk_ua: Поставте галочку,що Ви згодні з обробкою Ваших персональних даних

source: Push submit to sent your idea to moderation
uk_ua: Кнопка «Відправити», для надіслання ідеї на модерацію

source: After reviewing your idea of a moderator, it will appear on the site. In the event that your idea will not pass moderation,You will be notified on your registration e-mail.
uk_ua: Після розгляду Вашої ідеї модератором, вона з’явиться на сайті. У випадку, якщо Ваша ідея не пройде модерацію,Вам буде повідомлено про це на вказаний при реєстрації е-мейл.

source: How sign idea?
uk_ua: Як підписати ідею?

source: For sign idea user must choose "Ideas" then "Ideas List" in the sidebar.
uk_ua: Для того, щоб підписати ідею, необхідно зайти в меню «Ідеї» - «Активні ідеї».

source: On this page you can see: illustration, number, essence, colected voives, and status of idea
uk_ua: На даній сторінці Ви можете бачити опис ідеї, кількість зібраних голосів, кількість днів, що залишилося для підписів.

source: Ideas what were signed by you have status "Signed", and ideas what you can sign have status "Doesn`t signed"
uk_ua: Підписані Вами ідеї мають статус «Підписана», а ті, що можна підписати – «Не підписана».

source: If idea was signed by you, you can cancel your voice.
uk_ua: Якщо ідея вже підписана Вами, ми можете «забрати» свій підпис, нажавши в картці ідей на кнопку «Відхилити».

source: Idea #
uk_ua: Ідея №

source: Card of idea
uk_ua: Картка ідеї

source: Idea number
uk_ua: Власник

source: Create date
uk_ua: Дата створення

source: Date of publication
uk_ua: Дата публікації:

source: Date of removal from publication
uk_ua: Дата зняття з публікації:

source: The collection of signatures completed.
uk_ua: Збір підписів завершено.

source: Condominium
uk_ua: ОСББ

source: Signed. Deny?
uk_ua: Пiдписана. Відхилити?

source: Sign
uk_ua: Пiдписати

source: You must be member of this condominium to sign this idea!
uk_ua: Ви повинні бути членом цього ОСББ, щоб підписати ідею!

source: Do you want sign?
uk_ua: Бажаете підписати?

source: LogIn/ Register
uk_ua: Увійти/ Зареєструватись

source: VOICES
uk_ua: ГОЛОСІВ

source: from %(needvotes)s neccessarily
uk_ua: з %(needvotes)s необхідних

source: remained
uk_ua: Залишилось

source: days
uk_ua: днів

source: deadline
uk_ua: поріг

source: Idea essense
uk_ua: Суть ідеї

source: Management ressolution
uk_ua: Резолюція правління

source: Supported
uk_ua: Підтримали

source: Idea Number
uk_ua: Номер ідеї

source: Publication date
uk_ua: Дата публікації

source: Date of removed from publication
uk_ua: Дата зняття з публікації:

source: The collection of signatures is completed. Idea has not collected necessary number of voices.
uk_ua: Збір підписів завершено. Ідея не набрала потрібну кількість голосів.

source: Contact the author
uk_ua: Зв'язок з автором

source: phone
uk_ua: телефонний №

source: Signatures
uk_ua: Підписів

source: Needed
uk_ua: Необхідно

source: Idea text
uk_ua: Суть ідеї

source: Idea resolution
uk_ua: Резолюція по ідеї

source: Ideas.In the collection of signatures.
uk_ua: Ідеї. На зборі підписів.

source: Ideas on the voting
uk_ua: Ідеї на голосуванні

source: Illustration
uk_ua: Ілюстрація

source: Number
uk_ua: Номер

source: Count of votes
uk_ua: Голосів зібрано

source: Your vote
uk_ua: Ваш голос

source: You voted
uk_ua: Проголосовано

source: You didn`t vote
uk_ua: Не проголосовано

source: Unfortunately, your condominium has nothing opened ideas yet
uk_ua: На жаль, для Вашого міста відкритих ідей поки що немає

source: Ideas that was rejected by manager
uk_ua: Ідеї, що відхилені модератором

source: Rejected ideas
uk_ua: Ідеї, що відхилені модератором

source: Your condominium has not rejected ideas yet.
uk_ua: Для Вашого міста відхилених ідей поки що немає

source: Ideas that was viewed by manager
uk_ua: Ідеї. Розглянуті.

source: Viewed ideas
uk_ua: Розглянуті ідеї

source: Your condominium has not viewed ideas yet.
uk_ua: На жаль, для Вашого міста немає розглянутих ідей

source: Ideas what didn`t collect needed count of voice
uk_ua: Ідеї, що не набрали потрібну кількість голосів.

source: Ideas in Archive
uk_ua: Ідеї, що не зібрали голоси (архівні)

source: Count of signatures
uk_ua: Голосів зібрано

source: Your condominium has not ideas in archive yet.
uk_ua: На жаль, для Вашого міста архівних ідей поки що немає

source: Ideas under consideration
uk_ua: Ідеї, що набрали голоси і розглядаються

source: Text
uk_ua: Суть звернення

source: Your signature
uk_ua: Ваш голос

source: Unfortunately, your condominium has nothing ideas under consideration yet
uk_ua: На жаль, для Вашого міста ідей, які розглядаються немає поки що немає

source: Rules of module "Ideas"
uk_ua: Правила інструменту "Ідеї"

source: "Ideas" is module of web service "Smart Condominium", what was designed subject to the requirements of citizens and allowing them to express their views and focus on the important issues of their condominium.
uk_ua: Ідеї – це модуль веб-сервісу "Розумне ОСББ", який розроблений з урахуванням вимог громадян і дозволяє їм висловлювати свою думку та акцентувати увагу на важливих для їх ОСББ питаннях.

source: To the idea was sent for consideration to the management of condominiums, it must gain necessary number of signatures in the allotted voting time
uk_ua: Для того, щоб ідея була надіслана для розгляду до управління ОСББ, вона повинна набрати необхідну кількість підписів за відведений для голосування час.

source: General recommendations for placement ideas
uk_ua: Загальні рекомендації щодо розміщення ідей

source: The idea should not duplicate existing
uk_ua: Ідея не повинна дублювати вже існуючу;

source: Please refrain from submitting ideas with the requirements that are in the process of implementation
uk_ua: Утримайтесь від подачі ідеї з вимогами, що вже у процесі реалізації;

source: Text ideas must conform to generally accepted standards of ethics and morality
uk_ua: Текст ідеї повинен відповідати загальноприйнятим нормам етики та моралі;

source: Raised issue should relate to the competence of condominium
uk_ua: Піднята проблема повинна відноситись до компетенції ОСББ ;

source: Enter the recipient ideas, like the head of condominiums, condominium manager
uk_ua: Вказуйте адресата ідеї, наприклад: голову ОСББ, менеджера ОСББ.

source: The idea that does not meet the guidelines may be rejected by manager
uk_ua: Ідея, яка не відповідає рекомендаціям може бути відхилена менеджером.

source: Electronic idea that meets all requirements published in menu "Ideas" in the section "List".
uk_ua: Електронна ідея, яка відповідає всім вимогам публікується у меню "Ідеї" у розділі "Список".

source: In case of discrepancy of requirements this idea does not publicate. You get the message to the specified e-mail address
uk_ua: У разі невідповідності електронної ідеї вимогам публікація такої ідеї не здійснюється, про щоавтор електронної ідеї отримує повідомлення на вказану ним адресу електронної пошти.

source: Verification of ideas and sending printed version of ideas to the appropriate authorities makes condominium manager.
uk_ua: Перевірку ідеї та передачу текстової ідеї у відповідні органи влади здійснює менеджер ОСББ.

source: Ideas statuses
uk_ua: Статуси ідей

source: On moderation. These ideas is checked by manager and you can not view their.
uk_ua: Данні ідеї проходять перевірку менеджером і не доступні для перегляду користувачами сервісу

source: Active. Ideas what have passed check and now collect signatures
uk_ua: Активні. Ідеї, що пройшли перевірку та збирають підписи

source: Under consideration. Ideas what collected needed count of voice and moved to appropriate authorities.
uk_ua: Розглядаються. Ідеї, які набрали потрібну кількість голосів та відправлені на розгляд до органу місцевого самоврядування

source: Considered. Ideas what war considered by appropriate authorities.
uk_ua: Розглянуті. Ідеї, які були розглянуті представниками влади і по ним вже є певне рішення

source: Rejected.Ideas what do not conform requirements of current legislation
uk_ua: Відхилені. Ідеї, які не відповідають вимогам чинного законодавства

source: Archive. Ideas what didn`t collect needed count of voice
uk_ua: Архів. Ідеї, які не набрали необхідної кількості голосів

source: Hidden.Ideas what from ethical reasons can not be published on the site.These ideas are viewable only for service manager
uk_ua: Приховані. Ідеї, які з етичних причин не можуть бути опубліковані на сайті. Данні ідеї доступні для перегляду лише менеджерам сервісу

source: Idea on moderation
uk_ua: Ідея на модерації

source: Thank! Your idea has added and moved to moderation.
uk_ua: Дякуємо! Вашу ідею успішно додано і вона знаходиться на модерації

source: After reviewing by conominium manager you get confirmation letter. Thank You!
uk_ua: Після розгляду менеджером ОСББ Ви отримаєте лист-підтвердження. Дякуємо Вам!

source: Idea created
uk_ua: Дата створення

source: New idea moved to moderation
uk_ua: Нова ідея віправлена на модерацію

source: Your idea moved to moderation
uk_ua: Ваша ідея відправлена на модерацію

source: Warning! You have added public Idea
uk_ua: Зверніть увагу! Додана ідея буде публічною.

source: Automatic status change to "Archive"
uk_ua: Стату автоматично змінено на "Архівний"

source: The idea has not collected the necessary number votes and moved to the archive.
uk_ua: Ця ідея не зібрала необхіднку кількість голосів, і була перенесена в архів.

source: Your idea has not collected the necessary number votes and moved to the archive.
uk_ua: Ваша ідея не зібрала необхіднку кількість голосів, і була перенесена в архів.

source: Not found any ideas that mutch enddate!
uk_ua: Не здайдено ідей, які прострочили дату закінчення!

source: Access denied.
uk_ua: Доступ заборонено

source: You can't view ideas what are on moderation
uk_ua: Ви не можете перглядати ідеї, що знаходяться на модерації.

source: Access denied
uk_ua: Доступ заборонено

source: Automatic status change to "Verification votes"
uk_ua: Стату автоматично змінено на "Перевірка голосів"

source: The idea has the necessary number of votes. Check signatures.
uk_ua: Ця ідея зібрала необхіднку кількість голосів. і була перенесена в архів. Перевірка підписів.

source: Your idea has the necessary number of votes and has moved to signatures check
uk_ua: Ваша ідея зібрала необхіднку кількість голосів, і була перенесена на перевірку підписів.

source: Test email
uk_ua: Тестова пошта
