Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: modules/newsletter/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Entry '%s' does not contain a valid e-mail address.
uk_ua: Запис '%s' не містить коректної електронної ошти

source: The address file contains duplicate entries for '%s'.
uk_ua: Адреса файлу містить запис, що повторюються для '%s'.

source: Some entries are already subscribed to.
uk_ua: Деякі записи вже підписані

source: E-mail address %(email)s too long, maximum length is %(email_length)s characters.
uk_ua: Електронна пошта %(email)s занадто довга, максимально %(email_length)s символів

source: Name %(name)s too long, maximum length is %(name_length)s characters.
uk_ua: Ім'я %(name)s занадто довге, максимально %(name_length)s символів

source: name
uk_ua: Назва

source: display
uk_ua: Показати

source: Name column not found. The name of this column should be either 'name' or '%s'.
uk_ua: Стовпчик назвою '%s'. не знайдено

source: e-mail
uk_ua: електронна адреса

source: E-mail column not found. The name of this column should be either 'email', 'e-mail' or '%(email)s'.
uk_ua: Стовпчик адреси '%(email)s' не знайдено

source: Row with content '%(row)s' does not contain a name and email field.
uk_ua: Рядок з вмістом '%(row)s' не містить ім'я та адресу електронної поле.

source: Error reading vCard file: %s
uk_ua: Помилка читання vCard файла: %s

source: Entry '%s' contains no email address.
uk_ua: Запис '%s' не містить адресу електронної пошти.

source: Some entries have no e-mail address.
uk_ua: Деякі записи не мають адреси електронної пошти

source: Messages
uk_ua: Листи

source: Subscriptions
uk_ua: Підписанти

source: Submissions
uk_ua: Списки розсилання

source: submission
uk_ua: список розсилання

source: newsletter
uk_ua: Розсилання

source: publish date
uk_ua: дата публікації

source: Sent.
uk_ua: Відправленно.

source: Delayed submission.
uk_ua: Невчасно подані

source: Submitting.
uk_ua: Надсилання

source: Not sent.
uk_ua: Не відправлено

source: Status
uk_ua: Статус

source: Submission already sent.
uk_ua: Розсилання вже відправлені

source: Your submission is being sent.
uk_ua: Ваше подання направлене

source: Optional
uk_ua: Опціональний

source: message
uk_ua: Повідомлення

source: Preview
uk_ua: Попередній пергляд

source: No HTML template associated with the newsletter this message belongs to.
uk_ua: Ніякиї HTML шаблон не пов'язаний з цим розсиланням.

source: Subscribed
uk_ua: Підписаний

source: Unsubscribed
uk_ua: Відписався

source: Unactivated
uk_ua: Неактивовано

source: subscribe date
uk_ua: Дата підписки

source: unsubscribe date
uk_ua: Дата відписки

source: %d user has been successfully subscribed.
uk_ua: %d користувач був успішно підписаний.

source: Subscribe selected users
uk_ua: Підписати обраних користувачів

source: %d user has been successfully unsubscribed.
uk_ua: %d користувач був успішно відписаний.

source: Unsubscribe selected users
uk_ua: Відписати обраних користувачів

source: %d subscription has been successfully added.
uk_ua: %d підписка була успішно додана.

source: File type '%s' was not recognized.
uk_ua: '%s'- даний тип файлу не підтримується

source: File extension '%s' was not recognized.
uk_ua: Розширення файлу '%s' не був підтримується

source: No entries could found in this file.
uk_ua: Записів в цьому файлі не знайдено

source: Newsletter
uk_ua: Розсилання

source: Address file
uk_ua: Адреса файлу

source: Ignore non-fatal errors
uk_ua: Ігнорувати не фатальні помилки

source: You should confirm in order to continue.
uk_ua: Ви повинні підтвердити для продовження

source: Confirm import
uk_ua: Підтвердіть імпорт

source: If a user has been selected this field should remain empty.
uk_ua: Якщо користувач був обраний, це поле повинно залишатися порожнім.

source: Either a user must be selected or an email address must be specified.
uk_ua: Або користувач повинен бути обраний або повинна бути вказана адреса електронної пошти.

source: This message has already been published in some other submission. Messages can only be published once.
uk_ua: Це повідомлення вже було опубліковано в іншому записі. Повідомлення можуть бути опубліковані тільки один раз.

source: %(name)s object with primary key %(key)r does not exist.
uk_ua: %(name)s об'єкта з первинним ключем %(key)r не існує.

source: Our newsletter
uk_ua: Розсилання

source: An e-mail address is required.
uk_ua: Неохідний e-mail

source: The e-mail address '%(email)s' belongs to a user with an account on this site. Please log in as that user and try again.
uk_ua: Електроннa поштa '%(email)s' належить користувачеві з обліковим записом на цьому сайті. Будь ласка, увійдіть в систему під користувачем, і спробуйте ще раз.

source: Your e-mail address has already been subscribed to.
uk_ua: Вашу адресу електронної пошти вже підписано.

source: This subscription has not yet been activated.
uk_ua: Цю підписку ще не активовано.

source: This e-mail address belongs to the user '%(username)s'. Please log in as that user and try again.
uk_ua: Електроннa поштa належить користувачеві '%(username)s'. Будь ласка, увійдіть в систему під користувачем, і спробуйте ще раз.

source: This e-mail address has not been subscribed to.
uk_ua: Ця адреса електронної пошти не підписана

source: This subscription has already been unsubscribed from.
uk_ua: Цей підписник відписався

source: The validation code supplied by you does not match.
uk_ua: Код перевірки, наданий вами не підходить.

source: Activation code
uk_ua: Код активації

source: Submitting queued newsletter mailings
uk_ua: Надсилаємо поставлені в чергу поштові розсилки

source: Condominium
uk_ua: ОСББ

source: site
uk_ua: Сайт

source: newsletter title
uk_ua: Назва

source: slug
uk_ua: Коротка назва

source: Sender e-mail
uk_ua: e-mail відправника

source: sender
uk_ua: Відправник

source: Sender name
uk_ua: Ім'я відправника

source: visible
uk_ua: Видимий

source: send html
uk_ua: Надсилання html

source: Whether or not to send HTML versions of e-mails.
uk_ua: He посилати HTML версії електронних листів

source: newsletters
uk_ua: Розсилання

source: user
uk_ua: Користувач

source: optional
uk_ua: Опціональний

source: Updated subscription %(subscription)s to %(action)s.
uk_ua: Оновлення підписки %(subscription)s на %(action)s.

source: Neither an email nor a username is set. This asks for inconsistency!
uk_ua: Ні електронна пошта, ні ім'я користувача не встановлено.

source: If user is set, email must be null and vice versa.
uk_ua: Якщо користувача встановлено, адреса електронної пошти повинна бути порожньою, і навпаки.

source: IP address
uk_ua: ІР адреса

source: activation code
uk_ua: Код активації

source: subscribed
uk_ua: Підписаний

source: unsubscribed
uk_ua: Відписаний

source: %(name)s <%(email)s> to %(newsletter)s
uk_ua: %(name)s <%(email)s> до %(newsletter)s

source: %(email)s to %(newsletter)s
uk_ua: %(email)s до %(newsletter)s

source: subscription
uk_ua: підпискa

source: subscriptions
uk_ua: підписки

source: Sort order determines the order in which articles are concatenated in a post.
uk_ua: Порядок сортування визначає порядок, в якому статті закріплюються в публікації.

source: sort order
uk_ua: Сортувати за

source: title
uk_ua: Назва

source: text
uk_ua: Текст

source: link
uk_ua: Посилання

source: image
uk_ua: Зображення

source: article
uk_ua: Стаття

source: articles
uk_ua: Статті

source: created
uk_ua: Створено

source: modified
uk_ua: Змінено

source: %(title)s in %(newsletter)s
uk_ua: %(title)s в %(newsletter)s

source: messages
uk_ua: повідомлення

source: submissions
uk_ua: Списки розсилання

source: %(newsletter)s on %(publish_date)s
uk_ua: %(newsletter)s на %(publish_date)s

source: Submitting %(submission)s to %(count)d people
uk_ua: Підтвердити %(submission)s для %(count)d осіб

source: Submitting message to: %s.
uk_ua: Підтвердити повідомлення до : %s.

source: Message %(subscription)s failed with error: %(error)s
uk_ua: Повідомлення %(subscription)s завершилось з помилкою: %(error)s

source: Submission of message %s
uk_ua: Подача повідомлення %s

source: If you select none, the system will automatically find the subscribers for you.
uk_ua: Якщо ви нічого не оберете, система автоматично знайде підписників для вас

source: recipients
uk_ua: Одержувачі

source: publication date
uk_ua: Дата публікації

source: publish
uk_ua: Опубліковано

source: Publish in archive.
uk_ua: Опубліковано в архіві

source: prepared
uk_ua: Підготовлений

source: sent
uk_ua: Надіслано

source: sending
uk_ua: Надсилання

source: History
uk_ua: Історія

source: View on site
uk_ua: Подивитись на сайті

source: Preview message
uk_ua: Попередній перегляд повідомлення

source: Home
uk_ua: Домівка

source: Message
uk_ua: Повідомлення

source: Change
uk_ua: Зміни

source: Create submission
uk_ua: Створити

source: Text
uk_ua: Текст

source: Submit
uk_ua: Підтвердити

source: import
uk_ua: Імпорт

source: Add %(name)s
uk_ua: Додати %(name)s

source: Import addresses
uk_ua: Імпорт адрес

source: Confirm
uk_ua: Підтвердити

source: Upload
uk_ua: Завантажити

source: Newsletter detail
uk_ua: Деталі

source: Newsletter list
uk_ua: Список

source: Subscribe
uk_ua: Підписатися

source: Update subscriptions
uk_ua: Оновити підписки

source: Newsletter archive
uk_ua: Архіа новин

source: activate
uk_ua: активувати

source: Activate
uk_ua: Активувати

source: Newsletter subscribe
uk_ua: Підписка розсилання

source: Due to a technical error we were not able to submit your confirmation email. This could be because your email address is invalid.
uk_ua: Через технічну помилку ми не змогли відправити підтвердження по електронній пошті.

source: Your subscription has successfully been activated.
uk_ua: Ваша підписка була успішно активована.

source: Your subscription request was successfully received and an activation email has been sent to you. In that email you will find a link which you need to follow in order to activate your subscription.
uk_ua: Ваш запит на підписку був успішно отриманий і лист з кодом активації був висланий вам

source: Do you want to subscribe to this newsletter?
uk_ua: Ви хочете, щоб підписатися на це розсилання?

source: Newsletter unsubscribe
uk_ua: Відписатись від розсилки новин

source: Unsubscribe
uk_ua: Відписатися

source: You have successfully been unsubscribed.
uk_ua: Ви успішно відписалися

source: Your unsubscription request has successfully been received. An email has been sent to you with a link you need to follow in order to confirm your unsubscription.
uk_ua: Ваш запит на відписку отримано. На вашу електронну пошту вислано лист з посиланням, на яке ви повинні перейти, щоб підтвердити відписку.

source: Do you want to unsubscribe from this newsletter?
uk_ua: Ви хочете відписатися з цього розсилання

source: Newsletter update
uk_ua: Розсилання оновлено

source: Update subscription
uk_ua: Оновлено підписку

source: Your subscription has successfully been updated.
uk_ua: Ваша підписка була успішно оновлена.

source: Your update request was successfully received and an activation email has been sent to you. In that email you will find a link which you need to follow in order to update your subscription.
uk_ua: Ваш запит на оновлення отримано. На вашу електронну пошту вислано лист з посиланням, на яке ви повинні перейти щоб оновити ваші підписки.

source: Currently:
uk_ua: В даний час

source: Change:
uk_ua: Змінити

source: Your changes have been saved.
uk_ua: Ваші зміни збережені

source: You have been subscribed to %s.
uk_ua: Ви підписані на %s.

source: User %(rs)s subscribed to %(my_newsletter)s.
uk_ua: Користувач %(rs)s підписаний на %(my_newsletter)s.

source: You are already subscribed to %s.
uk_ua: Ви вже підписані на %s.

source: You have been unsubscribed from %s.
uk_ua: Ви вже відписані від %s.

source: User %(rs)s unsubscribed from %(my_newsletter)s.
uk_ua: Користувач %(rs)s відписаний з %(my_newsletter)s.

source: You are not subscribed to %s.
uk_ua: Ви не підписані на %s.
