Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: applications/polls/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Please add some choices or images
uk_ua: Будь ласка, додайте варіанти відповіді або зображення.

source: Please add pictures or choices, but not both!
uk_ua: Будь ласка, додайте лише або варіанти відповіді, або зображення.

source: Choices of poll (Please add only pictures or only text).
uk_ua: Варіанти відповіді. (Додайте лише зображення або лише текстові варіанти)

source: description
uk_ua: Опис

source: Our polls
uk_ua: Опитування

source: Question
uk_ua: Питання

source: Description
uk_ua: Опис

source: Poll condominium
uk_ua: ОСББ

source: date start
uk_ua: Дата початку

source: date end
uk_ua: Дата закінчення

source: Active
uk_ua: Активне

source: Public
uk_ua: Публічність

source: Allows to view polls for users from other condominiums
uk_ua: Дозволити переглядати опитування користувачам інших ОСББ або анонімним користувачам.

source: Archive
uk_ua: В архіві

source: Poll
uk_ua: Опитування

source: Polls
uk_ua: Опитування

source: count choices
uk_ua: Варіантів відповіді

source: count total votes
uk_ua: Всього голосів

source: can vote
uk_ua: Може голосувати

source: A date of start can not be more than date end or equal
uk_ua: Дата початку голосування не може бути більшою або рівною даті закінчення!

source: Choice of poll
uk_ua: Варіант

source: user choice
uk_ua: Варіанти відповіді

source: poll image
uk_ua: Зображення

source: Choices of poll
uk_ua: Варіанти відповіді

source: vote of user
uk_ua: Користувач

source: vote of poll
uk_ua: Голосування

source: vote of choice
uk_ua: Вибір

source: Vote
uk_ua: Голос

source: Votes
uk_ua: Голоси

source: Home
uk_ua: Головна

source: Polls list
uk_ua: Список опитувань

source: Poll continues since
uk_ua: Опитування триває від

source: to
uk_ua: до

source: Active Voting
uk_ua: Активне голосування

source: Archive Voting
uk_ua: В архіві

source: Please, choose one of the choices
uk_ua: Будь ласка, оберіть один з варантів опитування

source: Submit vote
uk_ua: Голосувати

source: Voting result
uk_ua: Результат голосування

source: Voting
uk_ua: Голосування

source: Polls what were initiated by the management.
uk_ua: Опитування, ініційовані керівництвом.

source: Number
uk_ua: Номер

source: Poll title
uk_ua: Назва

source: Start of poll
uk_ua: Початок голосування

source: End of poll
uk_ua: Закінчення голосування

source: Count of votes
uk_ua: Всього голосів

source: Status
uk_ua: Статус

source: Voting is continues
uk_ua: Голосування триває

source: Voting is archive
uk_ua: Голосування архівне

source: Unfortunately, your condominium has nothing poll yet
uk_ua: На жаль, у вашого ОСББ ще немає опитувань

source: Thank, for your voice
uk_ua: Дякуємо за ваш голос

source: Done! Find:
uk_ua: Готово! Знайдено:

source: poll(-s)
uk_ua: Опитування(-нь)

source: Not found any polls that mutch enddate!
uk_ua: Не знайдено голосувань, дата закінчення яких вже пройшла.

source: Access denied.
uk_ua: Доступ заборонено.
