Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: applications/cms/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Our masters
uk_ua: Наші майстри

source: Our contacts
uk_ua: Контакти нашого ОСББ

source: Additional materials
uk_ua: Додаткові матеріали

source: Page address.No more than 64 characters
uk_ua: Адреса сторінки. Не більше 64 символів.

source: Page title. No more than 128 characters.
uk_ua: Заголовок сторінки. Не більше 128 символів.

source: Pages condominium
uk_ua: ОСББ

source: Pages author
uk_ua: Автор останніх змін

source: Pages datetime
uk_ua: Дата створення

source: Pages datetime update
uk_ua: Дата оновлення

source: Pages slug
uk_ua: Коротка назва сторінки

source: Pages title
uk_ua: Назва сторінки

source: Pages content
uk_ua: Зміст сторінки

source: Page
uk_ua: Сторінка

source: Pages
uk_ua: Сторінки

source: Author of last changes:
uk_ua: Автор останніх змін:

source: Date of last changes:
uk_ua: Дата останніх змін:

source: Additional pages
uk_ua: Додаткові сторінки
