Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: applications/defects/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: defects
uk_ua: Дефекти

source: Owner
uk_ua: Власник

source: parent_task_ref
uk_ua: Головна проблема

source: Status
uk_ua: Статус

source: Condominium
uk_ua: ОСББ

source: Issues title
uk_ua: Назва проблеми

source: Issues description
uk_ua: Опис проблеми

source: Issues Created
uk_ua: Створено

source: Issue
uk_ua: Проблема

source: Issues
uk_ua: Проблеми

source: subcontractor name
uk_ua: Назва підрядника

source: subcontractor condominium
uk_ua: ОСББ до якого належить підрядник

source: subcontractor
uk_ua: Підрядник

source: subcontractors
uk_ua: Підрядники

source: Test
uk_ua: тест
