Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: modules/machina/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Parent
uk_ua: Батьківський форум

source: Name
uk_ua: Назва

source: Slug
uk_ua: Cистемна назва

source: Condominium
uk_ua: ОСББ

source: Description
uk_ua: Опис

source: Forum image
uk_ua: Зображення форума

source: Forum link
uk_ua: Пoсилання на форум

source: Track link redirects count
uk_ua: Відслідкувати кількість перенаправлень

source: Records the number of times a forum link was clicked
uk_ua: Записати скільки разів посилання форуму натискали

source: Default forum
uk_ua: Форум за замовчуванням

source: Category forum
uk_ua: Форум, що об'єднує інші форуми

source: Forum type
uk_ua: Тип форуму

source: Number of posts
uk_ua: Кількіть постів

source: Number of topics
uk_ua: Номер тем

source: Last post added on
uk_ua: Останній доданий пост

source: Display in parent-forums legend
uk_ua: Відображення в батьківському форумі інструкції

source: Displays this forum on the legend of its parent-forum (sub forums list)
uk_ua: Відображати цей форум в легенді батьківського

source: Forum
uk_ua: Форум

source: Forums
uk_ua: Форуми

source: A forum can not have a link forum as parent
uk_ua: Форум не може мати посилання на батьківський форум

source: A category can not have another category as parent
uk_ua: Категорія не може мати ншу категорію як батьківську

source: A link forum must have a link associated with it
uk_ua: Посилання форуму повинне мати посилання пов'язане з ним

source: description
uk_ua: Опис

source: Forum settings
uk_ua: Налаштування форуму

source: Link forum settings
uk_ua: Налаштування посилання форуму

source: '{}' forum successfully moved
uk_ua: '{}' aорум успішно перенесений

source: Forum permissions
uk_ua: Права

source: Global forum permissions
uk_ua: Загальні права форуму

source: Permissions successfully copied
uk_ua: Права успішно скопійовані

source: Choose either a user ID, a group ID or the anonymous user
uk_ua: Виберіть ідентифікатор користувача, ідентифікатор групи або анонімного користувача

source: Anonymous user
uk_ua: нонімний користувач

source: Permissions successfully applied
uk_ua: Права успішно встановлені

source: Anonymous
uk_ua: Анонімно

source: Please select this option if you want to edit the permissions of the anonymous user
uk_ua: Виберіть цей варіант, якщо ви хочете редагувати права анонімного користувача

source: Choose either a user ID or select the anonymous user
uk_ua: Виберіть ідентифікатор корисутвача або анонімного користувача

source: Not set
uk_ua: Не задано

source: Granted
uk_ua: Надається

source: Not granted
uk_ua: Не надається

source: Topic(Conversation)
uk_ua: Тема бесіди

source: Topics(Conversation)
uk_ua: Бесіда: Тема

source: Post(Conversation)
uk_ua: Публікації бесіди

source: Posts(Conversation)
uk_ua: Бесіда: Публікація

source: Attachment(Conversation)
uk_ua: Вкладення бесіди

source: Attachments(Conversation)
uk_ua: Бесіда: Вкладення

source: TopicPoll(Conversation)
uk_ua: Тема опитування

source: TopicPolls(Conversation)
uk_ua: Бесіда: Тема опитування

source: TopicPollOption(Conversation)
uk_ua: Варіанти до опитування

source: TopicPollOptions(Conversation)
uk_ua: Бесіда: Варіанти до опитуванння

source: TopicPollVote(Conversation)
uk_ua: Голоси опитування

source: TopicPollVotes(Conversation)
uk_ua: Бесіда: Голоси опитування

source: Forum Profile(Member)
uk_ua: Профіль

source: Forum Profiles(Member)
uk_ua: Учасники: Профілі

source: Forum Permission(Permission)
uk_ua: Права

source: Forum Permissions(Permission)
uk_ua: Права: Форуму

source: Group Forum Permission(Permission)
uk_ua: Права групи

source: Group Forum Permissions(Permission)
uk_ua: Права: Групи

source: User Forum Permission(Permission)
uk_ua: Права користувача

source: User Forum Permissions(Permission)
uk_ua: Права: Користувача

source: Forum Read Track(Tracking)
uk_ua: Прочитаний форум

source: Forum Read Tracks(Tracking)
uk_ua: Відстеження: Прочитані форуми

source: Topic Read Track(Tracking)
uk_ua: Прочитана тема

source: Topic Read Tracks(Tracking)
uk_ua: Відстеження: Прочитані теми

source: Machina: Forum
uk_ua: Форум

source: Topic forum
uk_ua: Тема на форумі

source: Poster
uk_ua: Відправик

source: Subject
uk_ua: Предмет обговорення

source: Default topic
uk_ua: Тема за замовчуванням

source: Sticky
uk_ua: Прикріплена

source: Announce
uk_ua: Анонс

source: Topic type
uk_ua: Тип теми

source: Topic unlocked
uk_ua: Тема відкрита

source: Topic locked
uk_ua: Тема закрита

source: Topic status
uk_ua: Статус теми

source: Approved
uk_ua: Затверджено

source: Posts count
uk_ua: Кількість постів

source: Views count
uk_ua: Кількість переглядів

source: Subscribers
uk_ua: Підписники

source: Topic
uk_ua: Тема

source: Topics
uk_ua: Теми

source: First Post
uk_ua: Перша публікація

source: Last Post
uk_ua: Остання публікація

source: A topic can not be associated with a category or a link forum
uk_ua: Тема не може бути пов'язана з категорією або посиланням форуму

source: Poster IP address
uk_ua: ІР адреса відправника

source: Anonymous user forum key
uk_ua: Ключ анонімного користувача

source: Content
uk_ua: Контент

source: Username
uk_ua: Ім'я користувача

source: Update reason
uk_ua: Причина оновлення

source: Lastly updated by
uk_ua: Нарешті оновлено

source: Updates count
uk_ua: Кількість оновлень

source: Post
uk_ua: Публікація

source: Posts
uk_ua: Публікації

source: A user id or an anonymous key must be associated with a post, but not both.
uk_ua: Ідентифікатор користувача або ключ анонімного користувача повинні бути пов'язані з публікацією( але не обидва)

source: A username must be specified if the poster is anonymous
uk_ua: Ім'я користувача повино бути вказаним, якщо пост додається анонімом

source: Update date
uk_ua: Дата редагування

source: Creation date
uk_ua: Дата створення

source: Enter your subject
uk_ua: Введіть ваш предмет обговорення

source: Message
uk_ua: Повідомлення

source: Enter your message
uk_ua: Введіть ваше повідомлення

source: Post topic as
uk_ua: Додати тему як

source: Poll question
uk_ua: Питання

source: Enter a question to associate a poll with the topic or leave blank to not create a poll.
uk_ua: Введіть питання, що зв'язує опитування з темою або залиште пустим

source: Maximum number of poll options per user
uk_ua: Максимальна кількість варіантів для кожного користувача

source: This is the number of options each user may select when voting.
uk_ua: Цей номер варіанту може обрати кожен користувач під час голосування

source: For how many days the poll should be run?
uk_ua: Скільки днів повинно тривати опитування?

source: Enter 0 or leave blank for a never ending poll.
uk_ua: Введіь 0 або залиште поле пустим, щоб голосування не мало обмежень в часі.

source: Allow re-voting?
uk_ua: Дозволити переголосування

source: If enabled users are able to change their vote.
uk_ua: Якщо цей параметр включений користувач має змогу змінити свій голос

source: File
uk_ua: Файл

source: Comment
uk_ua: Коментар

source: Attachment
uk_ua: Вкладення

source: Attachments
uk_ua: Вкладення

source: Machina: Forum attachments
uk_ua: Вкладення форуму

source: Poll duration, in days
uk_ua: Тривалість опитування, в днях

source: Allow vote changes
uk_ua: Дозволити змінювати голоси

source: Topic poll
uk_ua: Тема опитування

source: Topic polls
uk_ua: Тема опитуваннь

source: Poll
uk_ua: Опитування

source: Poll option text
uk_ua: Текст варіанту опитування

source: Topic poll option
uk_ua: Варіант теми опитування

source: Topic poll options
uk_ua: Варіант теми опитування

source: Voter
uk_ua: Учасник голосування

source: Poll option
uk_ua: Варіанти відповіді

source: Vote's date
uk_ua: Дата голосування

source: Topic poll vote
uk_ua: Тема опитування голосування

source: Topic poll votes
uk_ua: Тема опитування голосуваннь

source: A user id or an anonymous key must be used.
uk_ua: Ідентифікатор користувача аба анонімного користувача повинні використовуватись

source: A user id or an anonymous key must be used, but not both.
uk_ua: Ідентифікатор користувача аба анонімного користувача повинні використовуватись, але не обидва

source: Enter a poll option
uk_ua: Введіть варіант відповіді

source: At least two poll options must be defined.
uk_ua: Заповніть хоча б 2 варіанти відповіді

source: You must specify an option when voting.
uk_ua: Необхідно вказати варіант при голосуванні

source: You have tried to vote for too many options.
uk_ua: Ви спробували проголосувати за декілька варіантів

source: Machina: Forum polls
uk_ua: Опитування

source: Your vote has been cast.
uk_ua: Ваш голос був врахований

source: Machina: Forum conversations
uk_ua: Розмови

source: This message has been posted successfully.
uk_ua: Це повідомлення опубліковано

source: This message will be validated before appearing on the forum.
uk_ua: Це повідомлення буде превірятись перед доданням на форум

source: There are some errors in the attachments you submitted.
uk_ua: У вкладеннях присутні помилки

source: There are some errors in the poll options you submitted.
uk_ua: Помилки у параметрах опитувань.

source: This message has been edited successfully.
uk_ua: Це повідомлення успішно відредаговано.

source: This message has been deleted successfully.
uk_ua: Це повідомлення успішно видалено.

source: Latest topics
uk_ua: Останні теми

source: Latest topics updated on the forums
uk_ua: Останні додані теми на форум

source: Machina: Forum feeds
uk_ua: Стрічка

source: User
uk_ua: Користувач

source: Avatar
uk_ua: Аватар

source: Signature
uk_ua: Підпис

source: Total posts
uk_ua: Всього повідомлень

source: Forum profile
uk_ua: Профіль

source: Forum profiles
uk_ua: Профілі

source: Machina: Forum members
uk_ua: Учасники форуму

source: The profile has been edited successfully.
uk_ua: Цей профіль успішно змінено

source: You subscribed to this topic successfully.
uk_ua: Ви підписалиь на тему

source: You unsubscribed from this topic successfully.
uk_ua: Ви успішно відписались

source: Select a destination forum
uk_ua: Оберіть призначення форуму

source: Lock topic
uk_ua: Заблокувати тему

source: Machina: Forum moderation
uk_ua: Модерування форуму

source: This topic has been locked successfully.
uk_ua: Ця тема успішно заблокована

source: This topic has been unlocked successfully.
uk_ua: Ця тема успішно розблокована

source: This topic has been deleted successfully.
uk_ua: Ця тема успішно видален

source: This topic has been moved successfully.
uk_ua: Ці тема успішно перенесена

source: This topic type has been changed successfully.
uk_ua: Ця тема успішно змінена

source: Would you want to change this topic to a default topic?
uk_ua: Ви хочете змінити ця тема на тему за замовчуванням

source: Would you want to change this topic to a sticky topic?
uk_ua: Ви хочете змінит цю тему на прикріплену

source: Would you want to change this topic to an announce?
uk_ua: Ви хочете змінити тему на анонсовану

source: This post has been approved successfully.
uk_ua: Це повідомлення було схвалено

source: This post has been disapproved successfully.
uk_ua: Це повідомлення було відхилено

source: Permission codename
uk_ua: Код доступу

source: Permission name
uk_ua: Назва прав

source: Global permission
uk_ua: Загальні права

source: This permission can be granted globally to all the forums
uk_ua: Це право може бути надане глобально для всіх форумів

source: Local permission
uk_ua: Локальні права

source: This permission can be granted individually for each forum
uk_ua: Це право може бути надане ідивідуально для кожного форуму

source: Forum permission
uk_ua: Права на форумі

source: A forum permission should be at least either global or local
uk_ua: Права повинні бути глобальними, або локальними

source: Has perm
uk_ua: Має право

source: Target anonymous user
uk_ua: Анонімний користувач

source: User forum permission
uk_ua: Право користувача

source: User forum permissions
uk_ua: Права користувача

source: A permission should target either a user or an anonymous user
uk_ua: Дозвіл повинен надаватись користувачу або анонімному користувачу

source: Group
uk_ua: Група

source: Group forum permission
uk_ua: Право групи

source: Group forum permissions
uk_ua: Права групи

source: Machina: Forum permissions
uk_ua: Права форуму

source: Search only in topic subjects
uk_ua: Шукати тільки в назвах тем

source: Search for poster
uk_ua: Шукати для відправника

source: Enter a user name to limit the search to a specific user.
uk_ua: Введіть ім'я користувача щоб обмежити пошук до конкретного користувача

source: Search in specific forums
uk_ua: Шукати в конкретному форумі

source: Select the forums you wish to search in.
uk_ua: Оберіть форум в якому ви хочете шукати

source: Search for keywords
uk_ua: Шукати по ключових словах

source: Keywords or phrase
uk_ua: Ключові слова або фрази

source: Poster name
uk_ua: Ім'я відправника

source: Machina: Forum searches
uk_ua: Пошук

source: Mark time
uk_ua: Час позначення

source: Forum track
uk_ua: Відстежування форуму

source: Forum tracks
uk_ua: Відстежування форуму

source: Topic track
uk_ua: Відстежування теми

source: Topic tracks
uk_ua: Відстежування тем

source: Machina: Forum tracking
uk_ua: Відстежування форуму

source: Forums have been marked read.
uk_ua: Форуми позначені, як прочитані

source: Topics have been marked read.
uk_ua: Теми позначені, як прочитані

source: Can only be accessed via an instance.
uk_ua: Може бути доступним тільки через екземпляр

source: Files of size greater than {} are not allowed. Your file is {}
uk_ua: Розмір файлу більший ніж {} не дозволений. Ваш файл {}

source: Images of width lesser than {}px or greater than {}px or are not allowed. The width of your image is {}px
uk_ua: Ширина зображення менша ніж {}px або більша ніж {}px не дозволена. Розмір вашого {}px

source: Images of height lesser than {}px or greater than {}px or are not allowed. The height of your image is {}px
uk_ua: Висота зображення менша ніж {}px або більша ніж {}px не дозволена. Розмір вашого {}px

source: List of forums
uk_ua: Список форумів

source: Quick actions
uk_ua: Швидкі дії

source: Type
uk_ua: Тип

source: Details
uk_ua: Деталі

source: Move up
uk_ua: Вгору

source: Move down
uk_ua: Вниз

source: Add a sub-forum
uk_ua: Додати підфорум

source: Delete
uk_ua: Видалити

source: Topics:
uk_ua: Теми:

source: Posts:
uk_ua: Публікації:

source: Link:
uk_ua: Посилання:

source: Edit user permissions
uk_ua: Редагувати права користувачів

source: Home
uk_ua: Головна

source: Permission
uk_ua: Права

source: Save
uk_ua: Зберегти

source: Edit group permissions
uk_ua: Редагувати права групи

source: Please correct the error below.
uk_ua: Будь ласка, виправте помилку нижче

source: Please correct the errors below.
uk_ua: Будь ласка, виправте помилку нижче

source: Please select a user in order to update its permissions
uk_ua: Будь ласка, виберіть користувача, для того, щоб оновити його права

source: Select
uk_ua: Обрати

source: Please select a group in order to update its permissions
uk_ua: Будь ласка, виберіть групу, щоб оновити її права

source: Copy permissions from another forum
uk_ua: Копіювати права з іншого форуму

source: Please select a forum in order to copy its permissions configuration to the current forum
uk_ua: Оберіть форум, з якого скопіювати налаштування прав до поточного форуму.

source: Copy
uk_ua: Копіювати

source: Moderation queue
uk_ua: Модерація черги

source: Mark subforums read
uk_ua: Позначити підфоруми прочитаними

source: New topic
uk_ua: Нова тема

source: Mark topics read
uk_ua: Позначити тему прочитаною

source: Announcements
uk_ua: Оголошення

source: Last post
uk_ua: Остання публікація

source: RSS feed
uk_ua: RSS стрічка

source: By: <a href="%(poster_url)s">%(username)s</a>
uk_ua: <a href="%(poster_url)s">%(username)s</a>

source: By: %(poster_username)s
uk_ua: %(poster_username)s

source: No posts
uk_ua: Немає публікацій

source: Total redirects:
uk_ua: Всього переадрусацій

source: Subforums:
uk_ua: Підфоруми

source: No forums.
uk_ua: Немає форумів

source: Index
uk_ua: Індекс

source: Statistics
uk_ua: Статистика

source: Total posts:
uk_ua: Всього публікацій

source: Total topics:
uk_ua: Всього тем

source: (optional)
uk_ua: (необов'язково)

source: You may select <b>1</b> option
uk_ua: Ви можете вибрати <b> 1 </ b> варіант

source: You may select up to <b>%(max_options)s</b> options
uk_ua: Ви можете вибрати до <b>%(max_options)s</b> варіантів

source: Vote
uk_ua: Голос

source: Change your vote
uk_ua: Змінити ваш голос

source: Poll options
uk_ua: Варіанти голосування

source: Add a poll option
uk_ua: Додати варіант

source: <b>Note:</b>&nbsp;Deleting poll options of an existing poll will delete the associated votes.
uk_ua: <b>Примітка:</b>&nbsp;При видаленні варіантів існуючого опитування будуть видалені пов'язані голоси.

source: Preview:
uk_ua: Попередній пергляд

source: Total votes:
uk_ua: всього голосів

source: Submit
uk_ua: Підтвердити

source: View results
uk_ua: Подивитись результати

source: Post reply
uk_ua: Відповісти

source: Subscribe
uk_ua: Підписатись

source: Unsubscribe
uk_ua: Відписатись

source: Unlock topic
uk_ua: Розблокувати тему

source: Delete topic
uk_ua: Видалити тему

source: Move topic
uk_ua: Перенести тему

source: Change to sticky topic
uk_ua: Змінити на закріплену тему

source: Change to announce
uk_ua: Змінити на аносовану

source: Change to standard topic
uk_ua: Змінити на стандартну тему

source: Options
uk_ua: Варіанти

source: Post a reply
uk_ua: Дати відповідь

source: Topic review
uk_ua: Огляд теми

source: By: <a href="%(poster_url)s">%(username)s</a> on %(creation_date)s
uk_ua: <a href="%(poster_url)s">%(username)s</a> на %(creation_date)s

source: By: %(poster_username)s on %(creation_date)s
uk_ua: %(poster_username)s на %(creation_date)s

source: Delete post
uk_ua: Видалити публікацію

source: Are you sure you want to delete this post?
uk_ua: Ви впевнені, що хочете видалити цю публікацю

source: Yes
uk_ua: Так

source: No
uk_ua: Ні

source: Edit post
uk_ua: Редагувати публікацію

source: Post a new topic
uk_ua: Додати нову тему

source: Edit
uk_ua: Редагувати

source: Last edited by:
uk_ua: Останнє редагування було здійснено:

source: Updated
uk_ua: Оновлено

source: on
uk_ua: на

source: edited %(counter)s time in total.
uk_ua: Редаговано %(counter)s раз

source: Reason:
uk_ua: Причина

source: Replies
uk_ua: Відповіді

source: Views
uk_ua: Перегляди

source: There are no topics in this forum.
uk_ua: Немає теми в цьому форумі

source: Go to the page:
uk_ua: Перейти до сторінки

source: Posted by
uk_ua: Опубліковано

source: Edit profile
uk_ua: Редагувати профіль

source: Recent posts
uk_ua: Останні публікації

source: View all
uk_ua: Переглянути всі

source: On %(creation_date)s
uk_ua: На %(creation_date)s

source: Edit forum profile
uk_ua: Редагувати профіль

source: Topics that you are subscribed to
uk_ua: Теми на які ви підписані

source: %(counter)s topic found
uk_ua: %(counter)s тем знайдено

source: Not topics found.
uk_ua: Не знайдено тем

source: Subscribe to topic
uk_ua: Підписатися на тему

source: Would you like to subscribe to this topic?
uk_ua: Ви хочете підписатися на цю тему?

source: Unsubscribe from topic
uk_ua: Відписатися від теми

source: Would you like to unsubscribe from this topic?
uk_ua: Ви хочете відписатися від даної теми?

source: My messages
uk_ua: Мої повідомлення

source: %(username)s's posts
uk_ua: Публікації користувача - %(username)s

source: %(counter)s post found
uk_ua: %(counter)s публікацій знайдено

source: No posts found
uk_ua: Публікацій не знайдено

source: Disapprove
uk_ua: Відхилено

source: Approve
uk_ua: Схвалено

source: New post
uk_ua: Нові публікаціґ

source: <b>1</b> option may be selected
uk_ua: <b>1</b> варіант може бути обраний

source: Up to <b>%(max_options)s</b> options may be selected
uk_ua: До <b>%(max_options)s</b> варіантів може бути обрано

source: %(topic_length)s posts found
uk_ua: %(topic_length)s публікації знайдено

source: Not posts awaiting approval.
uk_ua: Не має постів, які очікують схвалення

source: Approve post
uk_ua: Схвалити публікацію

source: Are you sure you want to approve this post?
uk_ua: Ви впевнені, що хочете схвалити цю публікацію

source: Disapprove post
uk_ua: Відхилити публікацію

source: Are you sure you want to disapprove this post? This post will be deleted.
uk_ua: Ви впенені, що хочете відхилити. Публікація буде видалена

source: Are you sure you want to delete this topic?
uk_ua: Ви впевнені, що хочете видалити тему

source: Are you sure you want to lock this topic?
uk_ua: Ви впевнені, що хочете заблокувати тему

source: Move
uk_ua: Перемістити

source: Cancel
uk_ua: Відмінити

source: Are you sure you want to unlock this topic?
uk_ua: Ви впевнені, що хочете розблокувати тему

source: Change topic type
uk_ua: Змінити тип теми

source: No results.
uk_ua: Немає результатів

source: View unread topics
uk_ua: Подивитись непрочитані теми

source: %(topic_length)s unread topics found
uk_ua: %(topic_length)s непрочитаних тем знайдено

source: There are no unread topics.
uk_ua: Немає непрочитаних тем

source: Forum index
uk_ua: Індекс форуму
