Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: applications/condominium_management/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Condominium management
uk_ua: Управління модулями ОСББ

source: slug
uk_ua: Системне ім'я

source: Pages condominium
uk_ua: ОСББ

source: Pages slug
uk_ua: Системне ім'я сторінки

source: Pages title
uk_ua: Назва

source: Pages content
uk_ua: Зміст

source: Pages author
uk_ua: Автор останніх змін

source: Datetime
uk_ua: Дата створення

source: Datetime update
uk_ua: Дата оновлення

source: Page
uk_ua: Сторінка

source: Pages
uk_ua: Сторінки

source: Home
uk_ua: Головна

source: About OSBB
uk_ua: Інформація про ОСББ

source: About House
uk_ua: Інформація про будинок

source: House on the address:
uk_ua: Будинок за адресою:

source: Count of porches
uk_ua: Кількість під'їздів

source: Count of floors
uk_ua: Кількість поверхів

source: Area
uk_ua: Площа

source: Ressidential area
uk_ua: Житлова площа

source: Added residential premise
uk_ua: Кількість доданих житлових приміщень

source: Added non residential premise
uk_ua: Кількість доданих не житлових приміщень

source: Count of users
uk_ua: Кількість зареєстрованих жителів

source: m
uk_ua: м

source: OSBB profile
uk_ua: Профіль ОСББ

source: Edit
uk_ua: Редагувати

source: Name
uk_ua: Назва

source: Slug
uk_ua: Системне ім'я

source: Address
uk_ua: Адреса

source: Houses
uk_ua: Будинки

source: Infrastructure objects
uk_ua: Об'єкти інфрастуктури

source: Type
uk_ua: Тип

source: Description
uk_ua: Опис
