Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: applications/problems/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Status
uk_ua: Статус

source: Add statuses
uk_ua: Додати статуси

source: Statuses log
uk_ua: Історія Статусів

source: Item Photo
uk_ua: Фотографія

source: create
uk_ua: Дата створення

source: last_update
uk_ua: Дата останнього оновлення

source: Author
uk_ua: Автор

source: Problems
uk_ua: Проблеми ОСББ

source: Please, enter short item title. Not more than 255 characters
uk_ua: Уведіть коротку назву заявки. Не більше 255 символів.

source: Detailed description of the item. No more than 3,000 characters.
uk_ua: Докладний опис заявки. Не більше 3000 символів.

source: Choose picture
uk_ua: Виберіть зображення

source: Item Title
uk_ua: Назва заявки

source: Item Description
uk_ua: Докладний опис заявки

source: user
uk_ua: Користувач

source: Condominium
uk_ua: ОСББ

source: Public
uk_ua: Публічність

source: Allows to view problem for users from other condominiums
uk_ua: Дозволити переглядати проблему користувачам інших ОСББ або анонімним користувачам.

source: Item
uk_ua: Заявка

source: Items
uk_ua: Заявки

source: pedding
uk_ua: Заявка очікує реакції

source: inwork
uk_ua: Заявка прийнята у роботу

source: waiting_board_decision
uk_ua: Заявка очікує рішення правління по ній

source: waiting_general_meeting
uk_ua: Заявка очікує загальних зборів ОСББ

source: done
uk_ua: Заявка виконана

source: reject
uk_ua: Заявка відхилена

source: status
uk_ua: Статус

source: deadline
uk_ua: Кінцевий термін виконання

source: resolution
uk_ua: Резолюція по заявці

source: owner
uk_ua: Власник

source: Statuses
uk_ua: Статуси

source: Save
uk_ua: Зберігти

source: Item Problem Head
uk_ua: Заявка

source: Problems Home
uk_ua: До списку заявок

source: Problems List
uk_ua: Список заявок

source: Problems Card
uk_ua: Картка заявки

source: Item Create
uk_ua: Дата створення заявки

source: Item Actual Status
uk_ua: Статус заявки

source: Item Resolution
uk_ua: Резолюція по заявці

source: Status Data
uk_ua: Дата зміни статусу

source: Status Title
uk_ua: Статус

source: Status Resolution
uk_ua: Резолюція по статусу

source: Status DeadLine
uk_ua: Кінцевий строк реакції по заявці

source: Status Owner
uk_ua: Відповідальний за зміну статусу

source: Resolution is missing
uk_ua: Резолюція відсутня

source: The term is not defined
uk_ua: Строк невизначений

source: Items List Header
uk_ua: Список заявок на усунення дефектів ОСББ

source: Add Problem
uk_ua: Додати проблему

source: Item Create Date
uk_ua: Дата створення заявки

source: Count of days for reaction
uk_ua: Залишилось днів на реакцію

source: Warning! You have added public Item
uk_ua: Зверніть увагу! Додана проблема буде публічною.
