Repository: 30Meridian/RozumneOSBBSnapshot
Catalog: applications/news/locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Datetime
uk_ua: Дата створення

source: Author
uk_ua: Автор

source: Our news
uk_ua: Новини

source: Enter date and time if you want to make deferred publication
uk_ua: Введіть дату та час, якщо ви бажаєте відкласти публікацію

source: Your cond
uk_ua: Ваше ОСББ

source: Datetime_publish
uk_ua: Дата публікації

source: Title
uk_ua: Назва

source: Short description
uk_ua: Короткий опис

source: News text
uk_ua: Зміст новини

source: Main img
uk_ua: Зображення

source: Publish
uk_ua: Опублікована

source: Public
uk_ua: Публічність

source: Allows to view article for users from other condominiums
uk_ua: Дозволити переглядати новину користувачам інших ОСББ або анонімним користувачам.

source: News
uk_ua: Новини

source: your news
uk_ua: Новини

source: Home
uk_ua: Головна

source: News list
uk_ua: Список новин

source: Published
uk_ua: Опублікована

source: Not published
uk_ua: Не опублікована

source: Created
uk_ua: Створена

source: Condominium News
uk_ua: Новини ОСББ

source: News of our condominium
uk_ua: Новини нашого ОСББ

source: Unfortunately, your condominium has nothing news yet
uk_ua: На жаль, для Вашого ОСББ поки що немає новин.

source: Access denied
uk_ua: Доступ заборонено
